{"rules": [{"id": 0, "key": "TOI TO GIAC ONG A CO HANH VI XUC PHAM TOI TOI LAM DON CO CAN CHU KI CUA TOI KHONG", "link": "", "question": "Tôi tố giác Ông A có hành vi xúc phạm nhân phẩm danh dự của tôi. Tôi làm đơn có cần xác minh chữ kí của tôi không ?", "value": "Điều 84. Tố giác và tin báo về tội phạm.    Công dân có thể tố giác tội phạm với cơ quan điều tra, Viện kiểm sát, Toà án hoặc với các cơ quan khác của Nhà nước hoặc tổ chức xã hội. Nếu tố giác bằng miệng thì cơ quan tiếp nhận phải lập biên bản và có chữ ký của người tố giác.    Cơ quan hoặc tổ chức khi phát hiện hoặc nhận được tố giác của công dân phải báo tin ngay về tội phạm cho cơ quan điều tra hoặc Viện kiểm sát bằng văn bản.  https://luatminhkhue.vn/toi-xuc-pham-danh-du--nhan-pham-cua-nguoi-khac-theo-quy-dinh-cua-phap-luat-hinh-su--.aspx"}, {"id": 1, "key": "XUC PHAM NGHIEM TRONG NHAN PHAM DANH DU CUA NGUOI KHAC THI BI XU LI THE NAO", "link": "", "question": "xúc phạm nghiêm trọng nhân phẩm, danh dự của người khác thì bị xử lí như thế nào?", "value": "1. Người nào xúc phạm nghiêm trọng nhân phẩm, danh dự của người khác, thì bị phạt cảnh cáo, cải tạo không giam giữ đến hai năm hoặc phạt tù từ ba tháng đến hai năm.  https://luatminhkhue.vn/toi-xuc-pham-danh-du--nhan-pham-cua-nguoi-khac-theo-quy-dinh-cua-phap-luat-hinh-su--.aspx"}, {"id": 2, "key": "TOI LAM NHUC NGUOI KHAC TRONG CAC TRUONG HOP NAO THI BI PHAT TU TU MOT NAM DEN BA NAM", "link": "", "question": "Tội làm nhục người khác trong các trường hợp nào thì bị phạt tù từ một năm đến ba năm?", "value": "2. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ một năm đến ba năm:    a) Phạm tội nhiều lần;    b) Đối với nhiều người;    c) Lợi dụng chức vụ, quyền hạn;    d) Đối với người thi hành công vụ;    đ) Đối với người dạy dỗ, nuôi dưỡng, chăm sóc, chữa bệnh cho mình.  https://luatminhkhue.vn/toi-xuc-pham-danh-du--nhan-pham-cua-nguoi-khac-theo-quy-dinh-cua-phap-luat-hinh-su--.aspx"}, {"id": 3, "key": "CAN PHAI LAM GI KHI BI QUAY ROI XUC PHAM DANH DU NHAN PHAM", "link": "", "question": "Cần phải làm gì khi bị quấy rối, xúc phạm danh dự nhân phẩm ?", "value": "Theo quy định tại Ðiều 604 Bộ luật Dân sự có quy định:    “Người nào do lỗi cố ý hoặc lỗi vô ý xâm phạm tính mạng, sức khỏe, danh dự, nhân phẩm, uy tín, tài sản, quyền, lợi ích hợp pháp khác của cá nhân, xâm phạm danh dự, uy tín, tài sản của pháp nhân hoặc chủ thể khác mà gây thiệt hại thì phải bồi thường”    Việc gây tổn hại đến danh dự, nhân phẩm của mình, bạn có thể tiến hành đòi bồi thường theo quy định tại BLDS như sau:    \"Điều 604. Căn cứ phát sinh trách nhiệm bồi thường thiệt hại    1. Người nào do lỗi cố ý hoặc lỗi vô ý xâm phạm tính mạng, sức khoẻ, danh dự, nhân phẩm, uy tín, tài sản, quyền, lợi ích hợp pháp khác của cá nhân, xâm phạm danh dự, uy tín, tài sản của pháp nhân hoặc chủ thể khác mà gây thiệt hại thì phải bồi thường.    2. Trong trường hợp pháp luật quy định người gây thiệt hại phải bồi thường cả trong trường hợp không có lỗi thì áp dụng quy định đó.    Điều 605. Nguyên tắc bồi thường thiệt hại    1. Thiệt hại phải được bồi thường toàn bộ và kịp thời. Các bên có thể thoả thuận về mức bồi thường, hình thức bồi thường bằng tiền, bằng hiện vật hoặc thực hiện một công việc, phương thức bồi thường một lần hoặc nhiều lần, trừ trường hợp pháp luật có quy định khác.    2. Người gây thiệt hại có thể được giảm mức bồi thường, nếu do lỗi vô ý mà gây thiệt hại quá lớn so với khả năng kinh tế trước mắt và lâu dài của mình.    3. Khi mức bồi thường không còn phù hợp với thực tế thì người bị thiệt hại hoặc người gây thiệt hại có quyền yêu cầu Toà án hoặc cơ quan nhà nước có thẩm quyền khác thay đổi mức bồi thường.    Điều 611. Thiệt hại do danh dự, nhân phẩm, uy tín bị xâm phạm    1. Thiệt hại do danh dự, nhân phẩm, uy tín của cá nhân bị xâm phạm, thiệt hại do danh dự, uy tín của pháp nhân, chủ thể khác bị xâm phạm bao gồm:    a) Chi phí hợp lý để hạn chế, khắc phục thiệt hại;    b) Thu nhập thực tế bị mất hoặc bị giảm sút.    2. Người xâm phạm danh dự, nhân phẩm, uy tín của người khác phải bồi thường thiệt hại theo quy định tại khoản 1 Điều này và một khoản tiền khác để bù đắp tổn thất về tinh thần mà người đó gánh chịu. Mức bồi thường bù đắp tổn thất về tinh thần do các bên thoả thuận; nếu không thoả thuận được thì mức tối đa không quá mười tháng lương tối thiểu do Nhà nước quy định.  https://luatminhkhue.vn/toi-xuc-pham-danh-du--nhan-pham-cua-nguoi-khac-theo-quy-dinh-cua-phap-luat-hinh-su--.aspx"}, {"id": 4, "key": "DON TO CAO HANH VI XUC PHAM DANH DU NHAN PHAM NOP O DAU", "link": "", "question": "Đơn tố cáo hành vi xúc phạm danh dự nhân phẩm nộp ở đâu ?", "value": "Đơn tố cáo kèm theo các bằng chứng, chứng cứ chứng minh sự việc được gửi đến cơ quan có thẩm quyền giải quyết vụ việc sẽ là cơ sở, căn cứ pháp lý quan trọng giải quyết vụ việc vi phạm pháp luật hoặc có nguy cơ xảy ra những vi phạm pháp luật"}, {"id": 5, "key": "TOI LA CONG CHUC NHA NUOC LUC TRUOC TOI XUC PHAM VA VU KHONG NGUOI KHAC THI TOI BI DINH CHI CHUC VU KHONG", "link": "", "question": "Tôi là công chức nhà nước, lúc trước tôi có hành vi xúc phạm và vu khống người khác thì tôi bị đình chỉ chức vụ không ?", "value": "3. Người phạm tội còn có thể bị phạt tiền từ một triệu đồng đến mười triệu đồng, cấm đảm nhiệm chức vụ, cấm hành nghề hoặc làm công việc nhất định từ một năm đến năm năm.\"  https://luatminhkhue.vn/toi-xuc-pham-danh-du--nhan-pham-cua-nguoi-khac-theo-quy-dinh-cua-phap-luat-hinh-su--.aspx"}, {"id": 6, "key": "XUC PHAM DANH DU NHAN PHAM NGUOI KHAC BI PHAT TIEN KHONG", "link": "", "question": "Xúc phạm danh dự nhân phẩm người khác có bị phạt tiền không ?", "value": "1. Phạt cảnh cáo hoặc phạt tiền từ 100.000 đồng đến 300.000 đồng đối với một trong các hành vi sau đây:    Có cử chỉ thô bạo, lời nói thô tục, khiêu khích, xúc phạm danh dự nhân phẩm của người khác.  https://luatminhkhue.vn/don-to-cao-hanh-vi-xuc-pham-danh-du-nhan-pham.aspx"}, {"id": 7, "key": "ONG A SU DUNG HINH ANH CUA NGUOI KHAC DANG LEN MANG XA HOI DE LANG MA XUC PHAM NGUOI KHAC CO BI XU LI HINH SU HAY KHONG", "link": "", "question": "Ông A sử dụng hình ảnh của người khác đăng lên mạng xã hội để lăng mạ, xúc phạm người khác có bị xử lí hình sự hay không ?", "value": "trường hợp này việc người kia sử dụng hình ảnh của người khác đăng lên mạng xã hội để lăng mạ, xúc phạm người khác là đã vi phạm quy định của pháp luật. Người này có thể bị truy cứu trách nhiệm hình sự về tội làm nhục người khác theo quy định tại Điều 121 Bộ luật hình sự 1999.  https://luatminhkhue.vn/toi-xuc-pham-danh-du--nhan-pham-cua-nguoi-khac-theo-quy-dinh-cua-phap-luat-hinh-su--.aspx"}, {"id": 8, "key": "ONG A CO HANH VI XUYEN TAC CHONG PHA NHA NUOC THI BI XU LI THE NAO", "link": "", "question": "Ông A có hành vi xuyên tạc chống phá nhà nước thi bị xử lí như thế nào ?", "value": "3. Phạt tiền từ 10.000.000 đồng đến 20.000.000 đồng đối với một trong các hành vi sau đây:    g) Cung cấp, trao đổi, truyền đưa hoặc lưu trữ, sử dụng thông tin số nhằm đe dọa, quấy rối, xuyên tạc, vu khống, xúc phạm uy tín của tổ chức, danh dự, nhân phẩm, uy tín của người khác;\"  https://luatminhkhue.vn/toi-xuc-pham-danh-du--nhan-pham-cua-nguoi-khac-theo-quy-dinh-cua-phap-luat-hinh-su--.aspx"}, {"id": 9, "key": "ONG A SU DUNG THONG TIN SO NHAM DE DOA QUAY ROI CUOC SONG CUA TOI HANG NGAY TOI PHAI TRINH BAO O DAU", "link": "", "question": "Ông A sử dụng thông tin số nhằm đe dọa, quấy rối cuộc sống của tôi hằng ngày. Tôi phải trình báo ở đâu ?", "value": "Công dân có thể tố giác tội phạm với cơ quan điều tra, Viện kiểm sát, Toà án hoặc với các cơ quan khác của Nhà nước hoặc tổ chức xã hội. Nếu tố giác bằng miệng thì cơ quan tiếp nhận phải lập biên bản và có chữ ký của người tố giác.    Cơ quan hoặc tổ chức khi phát hiện hoặc nhận được tố giác của công dân phải báo tin ngay về tội phạm cho cơ quan điều tra hoặc Viện kiểm sát bằng văn bản.\"  https://luatminhkhue.vn/toi-xuc-pham-danh-du--nhan-pham-cua-nguoi-khac-theo-quy-dinh-cua-phap-luat-hinh-su--.aspx"}, {"id": 10, "key": "ONG A SU DUNG THONG TIN SO NHAM DE DOA QUAY ROI CUOC SONG CUA TOI HANG NGAY CO BI PHAT TIEN KHONG", "link": "", "question": "Ông A sử dụng thông tin số nhằm đe dọa, quấy rối cuộc sống của tôi hằng ngày.Ông A có bị phạt tiền không ?", "value": "3. Phạt tiền từ 10.000.000 đồng đến 20.000.000 đồng đối với một trong các hành vi sau đây:    g) Cung cấp, trao đổi, truyền đưa hoặc lưu trữ, sử dụng thông tin số nhằm đe dọa, quấy rối, xuyên tạc, vu khống, xúc phạm uy tín của tổ chức, danh dự, nhân phẩm, uy tín của người khác;\"  https://luatminhkhue.vn/toi-xuc-pham-danh-du--nhan-pham-cua-nguoi-khac-theo-quy-dinh-cua-phap-luat-hinh-su--.aspx"}, {"id": 11, "key": "ONG A LEN MANG XA HOI CO HANH VI XUC PHAM UY TIN CUA TO CHUC A ONG A BI XU LI THE NAO", "link": "", "question": "Ông A lên mạng xã hôi có hành vi xúc phạm uy tín của tổ chức A. Ông A bị xử lí như thế nào ?", "value": "3. Phạt tiền từ 10.000.000 đồng đến 20.000.000 đồng đối với một trong các hành vi sau đây:    g) Cung cấp, trao đổi, truyền đưa hoặc lưu trữ, sử dụng thông tin số nhằm đe dọa, quấy rối, xuyên tạc, vu khống, xúc phạm uy tín của tổ chức, danh dự, nhân phẩm, uy tín của người khác;\"  https://luatminhkhue.vn/toi-xuc-pham-danh-du--nhan-pham-cua-nguoi-khac-theo-quy-dinh-cua-phap-luat-hinh-su--.aspx"}, {"id": 12, "key": "TOI VU KHONG CO HANH VI GI THI BI PHAT TU", "link": "", "question": "Tôi vu khống có hành vi gì thì bị phạt tù ?", "value": "2. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ một năm đến bảy năm:    a) Có tổ chức;    b) Lợi dụng chức vụ, quyền hạn;    c) Đối với nhiều người;    d) Đối với ông, bà, cha, mẹ, người dạy dỗ, nuôi dưỡng, chăm sóc, giáo dục, chữa bệnh cho mình;    đ) Đối với người thi hành công vụ;    e) Vu khống người khác phạm tội rất nghiêm trọng hoặc đặc biệt nghiêm trọng.  https://luatminhkhue.vn/toi-xuc-pham-danh-du--nhan-pham-cua-nguoi-khac-theo-quy-dinh-cua-phap-luat-hinh-su--.aspx"}, {"id": 13, "key": "ONG A XUC PHAM DANH DU NHAN PHAM CUA NGUOI KHAC CO BI XU LI TRACH NHIEM HINH SU KHONG", "link": "", "question": "Ông A xúc phạm danh dự, nhân phẩm của người khác có bị xử lí trách nhiệm hình sự không ?", "value": "Điều 121. Tội làm nhục người khác    1. Người nào xúc phạm nghiêm trọng nhân phẩm, danh dự của người khác, thì bị phạt cảnh cáo, cải tạo không giam giữ đến hai năm hoặc phạt tù từ ba tháng đến hai năm.    2. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ một năm đến ba năm:    a) Phạm tội nhiều lần;    b) Đối với nhiều người;    c) Lợi dụng chức vụ, quyền hạn;    d) Đối với người thi hành công vụ;    đ) Đối với người dạy dỗ, nuôi dưỡng, chăm sóc, chữa bệnh cho mình.    3. Người phạm tội còn có thể bị cấm đảm  https://luatminhkhue.vn/toi-xuc-pham-danh-du--nhan-pham-cua-nguoi-khac-theo-quy-dinh-cua-phap-luat-hinh-su--.aspx\tNULL\tNULL\tNULL\tagent06\t2019-08-28 08:54:32.347_x000D_\n2628\t1.DANH TÍNH TÔI PHẠM\tvợ chồng tôi ly hôn, con nhà tôi đã được 12 tuổi thì bé nên ở với ba hay với mẹ ?\tly hôn\tở\t12 tuổi -;- ba hay với mẹ\t2629\t2. Vợ, chồng thỏa thuận về người trực tiếp nuôi con, nghĩa vụ, quyền của mỗi bên sau khi ly hôn đối với con; trường hợp không thỏa thuận được thì Tòa án quyết định giao con cho một bên trực tiếp nuôi căn cứ vào quyền lợi về mọi mặt của con; nếu con từ đủ 07 tuổi trở lên thì phải xem xét nguyện vọng của con.  https://luatminhgia.com.vn/hoi-dap-hinh-su/hanh-vi-bao-luc-gia-dinh-se-bi-xu-ly-nhu-the-nao-.aspx\tNULL\tNULL\tNULL\tagent06\t2019-08-28 10:45:23.510_x000D_\n2632\t1.DANH TÍNH TÔI PHẠM\tvợ chồng tôi ly hôn, bé nhà tôi mới được 12 tháng tuổi . Theo quy định pháp luật thì bé đươc mẹ nuôi đúng không ?\tly hôn\tmẹ nuôi đúng không\t12 tháng tuổi\t2633\t3. Con dưới 36 tháng tuổi được giao cho mẹ trực tiếp nuôi, trừ trường hợp người mẹ không đủ điều kiện để trực tiếp trông nom, chăm sóc, nuôi dưỡng, giáo dục con hoặc cha mẹ có thỏa thuận khác phù hợp với lợi ích của con.”  https://luatminhgia.com.vn/hoi-dap-hinh-su/hanh-vi-bao-luc-gia-dinh-se-bi-xu-ly-nhu-the-nao-.aspx\tNULL\tNULL\tNULL\tagent06\t2019-08-28 10:47:02.500_x000D_\n2636\t1.DANH TÍNH TÔI PHẠM\tvợ chồng tôi ly hôn, 2 vợ chồng nhà tôi đều muốn nuôi con thì tòa án giải quyết như thế nào ?\tly hôn\tgiải quyết như thế nào\tđều muốn nuôi con -;- tòa án\t2637\tQuyền trực tiếp nuôi con đặt ra giữa vợ và chồng khi 2 bên giải quyết ly hôn. Việc ai được quyền trực tiếp nuôi con dựa trên thỏa thuận giữa hai bên vợ chồng, trường hợp không thỏa thuận được hoặc không có thỏa thuận thì Tòa án quyết định giao con cho 1 trong 2 bên dựa trên căn cứ tại Điều 81 Luật Hôn nhân và Gia đình 2014. Vì bạn không nói rõ độ tuổi của con của em gái bạn nên nếu con của em gái bạn dưới 36 tháng thì được giao cho mẹ trực tiếp nuôi, trừ trường hợp em gái bạn không đủ điều kiện để trực tiếp trông nom, chăm sóc, nuôi dưỡng, giáo dục con hoặc nếu con của em gái bạn đủ 7 tuổi trở lên thì Tòa sẽ xem xét nguyện vọng của con. Nếu con của em gái bạn không thuộc 2 trường hợp trên thì Tòa sẽ quyết định giao con cho 1 bên trực tiếp nuôi căn cứ vào quyền lợi về mọi mặt của con. Để đảm bảo các quyền lợi cho con thì cha mẹ cần đáp ứng được một số điều kiện như: chỗ ở ổn định, rõ ràng; thu nhập hàng tháng đủ để nuôi cháu; có thời gian để chăm sóc cho cháu, hành vi nhân thân không ảnh hưởng tiêu cực đến sự phát triển về thể chất và tinh thần của cháu,… Để em gái bạn giành được quyền nuôi con thì em gái bạn cần đưa ra chứng cứ chứng minh chồng mình không đáp ứng được một trong các điều kiện trên mà ở đây vì người chồng đã thực hiện hành vi bạo lực gia đình nên Tòa có thể xem xét về hành vi này là hành vi gây ảnh hưởng tiêu cực đến sự phát triển về thể chất và tinh thần của con và ưu tiên em gái bạn hơn trong việc giành quyền nuôi con.  https://luatminhgia.com.vn/hoi-dap-hinh-su/hanh-vi-bao-luc-gia-dinh-se-bi-xu-ly-nhu-the-nao-.aspx\tNULL\tNULL\tNULL\tagent06\t2019-08-28 10:48:36.957_x000D_\n2642\t1.DANH TÍNH TÔI PHẠM\tCác hình thức xử lý hành bạo lưc gia đình được quy định thế nào?\tbạo lưc gia đình\tquy định thế nào\tCác hình thức xử lý hành\t2643\tThứ nhất, xử lý hành vi bạo lực gia đình:         Căn cứ theo điểm a, điểm b khoản 1 Điều 2 Luật Phòng, chống bạo lực gia đình năm 2007 quy định những hành vi bạo lực gia đình như:       a, Hành hạ, ngược đãi, đánh đập hoặc hành vi cố ý khác xâm hại đến sức khoẻ, tính mạng;       b, Lăng mạ hoặc hành vi cố ý khác xúc phạm danh dự, nhân phẩm;\"         Đồng thời theo Điều 42 Luật phòng chống bạo lực gia đình 2007 qui định về hình thức xử lý hành vi bạo lực gia đình như sau:         “1. Người có hành vi vi phạm pháp luật về phòng, chống bạo lực gia đình tuỳ theo tính chất, mức độ vi phạm mà bị xử lý vi phạm hành chính, xử lý kỷ luật hoặc bị truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.         2. Cán bộ, công chức, viên chức, người thuộc lực lượng vũ trang nhân dân có hành vi bạo lực gia đình nếu bị xử lý vi phạm hành chính theo quy định của khoản 1 Điều này thì bị thông báo cho người đứng đầu cơ quan, tổ chức, đơn vị có thẩm quyền quản lý người đó để giáo dục.         3. Chính phủ quy định cụ thể các hành vi vi phạm hành chính về phòng, chống bạo lực gia đình, hình thức xử phạt, biện pháp khắc phục hậu quả đối với người có hành vi vi phạm pháp luật về phòng, chống bạo lực gia đình.”         Theo đó, việc ông bạn thường xuyên có hành vi \"đánh mắng chửi rủa gia đình, cầm dao đuổi đánh bà và mẹ,...\" được xác định là hành vi bạo lực gia đình. Từ đó theo mức độ của hành vi mà có thể bị xử phạt vi phạm hành chính theo quy định tại nghị định 167/2013/NĐ - CP. Cụ thể         Điều 49. Hành vi xâm hại sức khỏe thành viên gia đình    ..    2.Phạt tiền từ 1.500.000 đồng đến 2.000.000 đồng đối với một trong những hành vi sau đây:    a) Sử dụng các công cụ, phương tiện hoặc các vật dụng khác gây thương tích cho thành viên gia đình    ..    Điều 51. Hành vi xúc phạm danh dự, nhân phẩm của thành viên gia đình    1. Phạt tiền từ 500.000 đồng đến 1.000.000 đồng đối với hành vi lăng mạ, chì chiết, xúc phạm danh dự, nhân phẩm thành viên gia đình    ....    Ngoài ra nếu mức độ nghiêm trọng của vụ việc thì còn có thể bị truy cứu trách nhiệm hình sự theo quy định của bộ luật hình sự về các tội cố ý gây thương tích hoặc gây tổn hại đến sức khỏe người khác nếu xác định được tỷ lệ thương tích,.... Như vậy hướng giải quyết vấn đề này bạn hoàn toàn có thể tố giác đến cơ quan công an và có thể nhờ đến chính quyền địa phương can thiệp như Ủy ban nhân dân, các cơ quan bảo vệ quyền lợi phụ nữ như Hội liên hiệp phụ nữ để đảm bảo trước hết là an toàn tính mạng, sức khỏe của thành viên gia đình.         Thứ hai, quyền ly hôn của bà.         Căn cứ theo quy định tại điều 51 Luật Hôn nhân gia đình năm 2014 thì ly hôn là quyền của một trong hai bên vợ chồng. Nếu cả ông và bà đều tự nguyện muốn ly hôn thì thực hiện ly hôn theo hình thức thuận tình. Còn trường hợp bà có căn cứ cho rằng hiện tại bà bị bạo lực gia đình hoặc mâu thuẫn vợ chồng trầm trọng, đời sống chung không thể kéo dài và mục đích hôn nhân không đạt được thì bà có quyền đơn phương xin ly hôn.          Khi giải quyết ly hôn sẽ thực hiện phân chia tài sản chung của ông và bà sẽ do hai ông bà thỏa thuận, trường hợp không thỏa thuận được thì phân chia theo nguyên tắc sau:         Điều 59. Nguyên tắc giải quyết tài sản của vợ chồng khi ly hôn         2. Tài sản chung của vợ chồng được chia đôi nhưng có tính đến các yếu tố sau đây:         a) Hoàn cảnh của gia đình và của vợ, chồng;         b) Công sức đóng góp của vợ, chồng vào việc tạo lập, duy trì và phát triển khối tài sản chung. Lao động của vợ, chồng trong gia đình được coi như lao động có thu nhập;         c) Bảo vệ lợi ích chính đáng của mỗi bên trong sản xuất, kinh doanh và nghề nghiệp để các bên có điều kiện tiếp tục lao động tạo thu nhập;         d) Lỗi của mỗi bên trong vi phạm quyền, nghĩa vụ của vợ chồng.         3. Tài sản chung của vợ chồng được chia bằng hiện vật, nếu không chia được bằng hiện vật thì chia theo giá trị; bên nào nhận phần tài sản bằng hiện vật có giá trị lớn hơn phần mình được hưởng thì phải thanh toán cho bên kia phần chênh lệch.         4. Tài sản riêng của vợ, chồng thuộc quyền sở hữu của người đó, trừ trường hợp tài sản riêng đã nhập vào tài sản chung theo quy định của Luật này.     https://luatminhgia.com.vn/hoi-dap-hon-nhan/cac-hinh-thuc-xu-ly-hanh-bao-luc-gia-dinh-duoc-quy-dinh-the-nao-.aspx"}, {"id": 14, "key": "VO CHONG TOI CO 2 DUA CON SAU LY HON THI AI LA NGUOI NUOI CON", "link": "", "question": "vợ chồng nhà tôi có 2 đứa con, sau khi ly hôn thì ai là người nuôi con?", "value": "2. Vợ, chồng thỏa thuận về người trực tiếp nuôi con, nghĩa vụ, quyền của mỗi bên sau khi ly hôn đối với con; trường hợp không thỏa thuận được thì Tòa án quyết định giao con cho một bên trực tiếp nuôi căn cứ vào quyền lợi về mọi mặt của con; nếu con từ đủ 07 tuổi trở lên thì phải xem xét nguyện vọng của con.  https://luatminhgia.com.vn/hoi-dap-hinh-su/hanh-vi-bao-luc-gia-dinh-se-bi-xu-ly-nhu-the-nao-.aspx"}, {"id": 15, "key": "CO SO SAN XUAT KINH DOANH DICH VU PHAI DAP UNG CAC YEU CAU GI VE BAO VE MOI TRUONG", "link": "", "question": "Cơ sở sản xuất, kinh doanh, dịch vụ phải đáp ứng các yêu gì về bảo vệ môi trường ?", "value": "a) Thu gom, xử lý nước thải bảo đảm quy chuẩn kỹ thuật môi trường;    b) Thu gom, phân loại, lưu giữ, xử lý, thải bỏ chất thải rắn theo quy định của pháp luật;    c) Giảm thiểu, thu gom, xử lý bụi, khí thải theo quy định của pháp luật; bảo đảm không để rò rỉ, phát tán khí độc hại ra môi trường; hạn chế tiếng ồn, độ rung, phát sáng, phát nhiệt gây ảnh hưởng xấu đối với môi trường xung quanh và người lao động;    d) Bảo đảm nguồn lực, trang thiết bị đáp ứng khả năng phòng ngừa và ứng phó sự cố môi trường;    đ) Xây dựng và thực hiện phương án bảo vệ môi trường.  https://luatminhgia.com.vn/hoi-dap-dan-su/tu-van-ve-viec-xu-ly-hanh-vi-gay-o-nhiem-moi-truong.aspx"}, {"id": 16, "key": "ONG A CHAM NUOI LON VA THAI PHAN RA MOI TRUONG GAY O NHIEM DEN NHA TOI TOI TO CAO THI ONG A BI XU LI THE NAO", "link": "", "question": "Ông A chăm nuôi lợn và thải phân ra môi trường gây ô nhiễm đến nhà tôi. Tôi tố cáo đến cơ quan thì Ông Â bị xử lí như thế nào ?", "value": "1. Người nào thải vào không khí, nguồn nước, đất các chất gây ô nhiễm môi trường, phát tán bức xạ, phóng xạ vượt quá quy chuẩn kỹ thuật quốc gia về chất thải ở mức độ nghiêm trọng hoặc làm môi trường bị ô nhiễm nghiêm trọng hoặc gây hậu quả nghiêm trọng khác, thì bị phạt tiền từ năm mươi triệu đồng đến năm trăm triệu đồng, cải tạo không giam giữ đến ba năm hoặc phạt tù từ sáu tháng đến năm năm.  https://luatminhgia.com.vn/hoi-dap-dan-su/tu-van-ve-viec-xu-ly-hanh-vi-gay-o-nhiem-moi-truong.aspx"}, {"id": 17, "key": "TOI CO THE NOP DON TOA AN NHAN DAN CAP XA VE HANH VI GAY O NHIEM MOI TRUONG NHA ONG A KHONG", "link": "", "question": "tôi có thể nộp đơn lên tòa án nhân dân cấp xã về hành vi gây ô nhiểm môi trương nhà ông A hay không ?", "value": "Theo đó, bạn có thể viết đơn khởi kiện gửi đến Tòa án nhân dân cấp huyện nơi bạn sinh sống về hành vi làm ô nhiễm môi trường của nhà hàng xóm và yêu cầu bồi thường thiệt hại nếu chứng minh được các thiệt hại từ việc chế biến gỗ của nhà hàng xóm gây ra.  https://luatminhgia.com.vn/hoi-dap-dan-su/tu-van-ve-viec-xu-ly-hanh-vi-gay-o-nhiem-moi-truong.aspx"}, {"id": 18, "key": "GAY O NHIEM NHU THE NAO THI BI PHAT TU", "link": "", "question": "Gây ô nhiễm như thế nào thì bị phạt tù ?", "value": "2. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ ba năm đến mười năm:    a) Có tổ chức;    b) Làm môi trường bị ô nhiễm đặc biệt nghiêm trọng hoặc gây hậu quả rất nghiêm trọng, đặc biệt nghiêm trọng khác.    3. Người phạm tội còn có thể bị phạt tiền từ mười triệu đồng đến một trăm năm mươi triệu đồng, cấm đảm nhiệm chức vụ, cấm hành nghề hoặc làm công việc nhất định từ một năm đến năm năm.”  https://luatminhgia.com.vn/hoi-dap-dan-su/tu-van-ve-viec-xu-ly-hanh-vi-gay-o-nhiem-moi-truong.aspx"}, {"id": 19, "key": "XU LY HANH VI GAY O NHIEM MOI TRUONG NHU THE NAO", "link": "", "question": "Xử lý hành vi gây ô nhiễm môi trường như thế nào ?", "value": "Thứ nhất, về nghĩa vụ của chủ sở hữu trong việc bảo vệ môi trường         Tại Điều 172 Bộ luật dân sự 2015 quy định về nghĩa vụ bảo vệ môi trường như sau:         “Điều 172. Nghĩa vụ bảo vệ môi trường         Khi thực hiện quyền sở hữu, quyền khác đối với tài sản thì chủ thể phải tuân theo quy định của pháp luật về bảo vệ môi trường; nếu làm ô nhiễm môi trường thì phải chấm dứt hành vi gây ô nhiễm, thực hiện các biện pháp để khắc phục hậu quả và bồi thường thiệt hại.”.         Điều 239 Bộ luật dân sự 2015: “Đối với tài sản mà việc từ bỏ tài sản đó có thể gây hại đến trật tự, an toàn xã hội, ô nhiễm môi trường thì việc từ bỏ quyền sở hữu phải tuân theo quy định của pháp luật”.         Do đó, khi từ bỏ tài sản của mình bằng cách đốt đi thì nhà hàng xóm của bạn cũng phải tuân theo các quy định của pháp luật về bảo vệ môi trường. Trong trường hợp này, việc đốt rác cũng như nhiều thứ khác đã tạo ra bụi cũng như khói độc hại ảnh hưởng đến sức khỏe trẻ nhỏ, người lớn tuổi và những người xung quanh nên nhà hàng xóm của bạn phải chấm dứt hành vi gây ô nhiễm này.         Thứ hai, về hướng giải quyết         Như thông tin bạn cung cấp thì bạn đã nhắc nhở nhiều lần mà nhà hàng xóm không nghe nên trong trường hợp này bạn làm đơn yêu cầu Ủy ban nhân dân xã (phường), Công an xã (phường) sở tại có biện pháp chấn chỉnh, buộc nhà hàng xóm của bạn phải chấm dứt hành vi gây ô nhiễm môi trường của mình. Nếu không chấm dứt hành vi đó thì người hàng xóm có thể bị xử phạt hành chính theo quy định tại Điều 7 Nghị định số 167/2013/NĐ-CPquy định xử phạt hành chính trong lĩnh vực an ninh trật tự, an toàn xã hội; phòng, chóng tệ nạn xã hội; phòng cháy chữa cháy; phòng, chống bạo lực gia đình như sau:         “2. Phạt tiền từ 1.000.000 đồng đến 2.000.000 đồng đối với một trong những hành vi sau đây:b) Tự ý đốt rác, chất thải, chất độc hoặc các chất nguy hiểm khác ở khu vực dân cư, nơi công cộng;”         Ngoài ra, hành vi gây ô nhiễm môi trường mà làm phát sinh thiệt hại thì chủ thể thực hiện hành vi phải bồi thường theo quy định của pháp luật căn cứ vào Điều 602 Bộ luật dân sự năm 2015: “Chủ thể làm ô nhiễm môi trường mà gây thiệt hại thì phải bồi thường theo quy định của pháp luật, kể cả trường hợp chủ thể đó không có lỗi”. Tuy nhiên để được bồi thường bạn phải chứng minh được thiệt hại cụ thể và thiệt hại đó phải do chính hành vi đốt rác thải của người hàng xóm gây ra.  https://luatminhgia.com.vn/hoi-dap-dan-su/xu-ly-hanh-vi-gay-o-nhiem-moi-truong.aspx"}, {"id": 20, "key": "VO Y DOT LA cAY THIET HAI CHO TAI SAN CUA NGUOI KHAC BI XU LY THE NAO", "link": "", "question": "Vô ý đốt lá cây gây thiệt hại cho tài sản của người khác bị xử lý thế nào ?", "value": "Căn cứ dựa trên thông tin cung cấp thì hành vi của người làm vườn (đốt lá cây) dẫn tới thiệt hại về tài sản là cây cao su của hộ gia đình bên canh. Do đó, sẽ phát sinh trách nhiệm bồi thường theo quy định tại Điều 589 Bộ luật dân sự 2015. Cụ thể:         \"Điều 589. Thiệt hại do tài sản bị xâm phạm         Thiệt hại do tài sản bị xâm phạm bao gồm:         1. Tài sản bị mất, bị hủy hoại hoặc bị hư hỏng.         2. Lợi ích gắn liền với việc sử dụng, khai thác tài sản bị mất, bị giảm sút.         3. Chi phí hợp lý để ngăn chặn, hạn chế và khắc phục thiệt hại.         4. Thiệt hại khác do luật quy định.\"         Như vậy, vấn đề bồi thường trước tiên sẽ do hai bên tự thỏa thuận với nhau. Trong trường hợp không thể thỏa thuận được thì một trong 2 bên có quyền yêu cầu Toàn án giải quyết trên nguyên tắc bồi thường tương ứng giá trị thiệt hại, hư hỏng của cây cao su và chi phí thực tế để khắc phục thiệt hại và lợi ích bị giả sút, yêu cầu bồi thường toàn bộ giá cây cao su là không có căn cứ do các cây cao su này không bị thiệt hại hoàn toàn.         Liên quan tới vấn đề truy cứu trách nhiệm hình sự. Trường hợp hành vi thực hiện là do lỗi vô ý của người làm vườn trong quá trình dọn dẹp dẫn tới thiệt hại về tài sản cho hộ gia đình bên cạnh nhưng giá trị thiệt hại dưới 100 triệu thì sẽ không có căn cứ để truy cứu trách nhiệm hình sự đối với người làm vườn. Riêng đối gia đình bạn thì không có căn cứ để truy cứu trách nhiệm.  https://luatminhgia.com.vn/hoi-dap-dan-su/vo-y-dot-la-cay-gay-thiet-hai-cho-tai-san-cua-nguoi-khac-bi-xu-ly-the-nao.aspx"}, {"id": 21, "key": "HANH VI CO Y GAY THUONG TICH CHO NGUOI KHAC BI XU LI THE NAO", "link": "", "question": "Hành vi cố ý gây thương tích cho người khác sẽ bị xử lý như thế nào?", "value": "Căn cứ theo thông tin bạn cung cấp, gia đình bạn và gia đình hàng xóm có xảy ra mâu thuẫn với nhau. Gia đình hàng xóm nhiều lần có hành vi đánh vợ chồng bạn, đồng thời có hành vi đập phá làm hư hại tài sản. Ngoài ra, người hàng xóm còn dùng bình gas mini gây thương tích phần đầu cho con gái bạn, phải may 4 mũi. Do đó, để giải quyết vấn đề trên, bạn có thể làm đơn yêu cầu giải quyết tại cơ quan công an xã (phường) hoặc cơ quan công an quận (huyện). Theo đó, tùy theo hành vi vi phạm, tính chất, mức độ và hậu quả của hành vi, người hàng xóm có thể bị xử phạt hành chính hoặc có thể bị truy cứu trách nhiệm hình sự. Cụ thể như sau:         Thứ nhất, về trách nhiệm hình sự         Căn cứ theo quy định tại Điều 134 Bộ luật hình sự sửa đổi, bổ sung 2017 như sau:         “Điều 134. Tội cố ý gây thương tích hoặc gây tổn hại cho sức khỏe của người khác         1. Người nào cố ý gây thương tích hoặc gây tổn hại cho sức khỏe của người khác mà tỷ lệ tổn thương cơ thể từ 11% đến 30% hoặc dưới 11% nhưng thuộc một trong các trường hợp sau đây, thì bị phạt cải tạo không giam giữ đến 03 năm hoặc phạt tù từ 06 tháng đến 03 năm:         a) Dùng vũ khí, vật liệu nổ, hung khí nguy hiểm hoặc thủ đoạn có khả năng gây nguy hại cho nhiều người;         b) Dùng a-xít nguy hiểm hoặc hóa chất nguy hiểm;         c) Đối với người dưới 16 tuổi, phụ nữ mà biết là có thai, người già yếu, ốm đau hoặc người khác không có khả năng tự vệ;    …”.         Bên cạnh đó, tại tiểu mục 3.1 Mục 3 Nghị quyết số 01/2006/NQ-HĐTP ngày 12 tháng 5 năm 2006 của Hội đồng thẩm phán Tòa án nhân dân tối cao hướng dẫn áp dụng một số quy định của Bộ luật Hình sự năm 1999 quy định:         “Dùng hung khí nguy hiểm” quy định tại điểm a khoản 1 Điều 104 của Bộ luật Hình sự là trường hợp dùng vũ khí hoặc phương tiện nguy hiểm theo hướng dẫn tại các tiểu mục 2.1 và 2.2 mục 2 Phần I Nghị quyết số 02/2003/NQ-HĐTP ngày 17/4/2003 của Hội đồng Thẩm phán Toà án nhân dân tối cao để cố ý gây thương tích hoặc gây tổn hại cho sức khoẻ của người khác.         Và tại tiểu mục 2.1 và 2.2 mục 2 Phần I Nghị quyết số 02/2003/NQ-HĐTP ngày 17/4/2003 của Hội đồng Thẩm phán Toà án nhân dân tối cao hướng dẫn như sau:         “2. Về khái niệm \"vũ khí, phương tiện hoặc thủ đoạn nguy hiểm khác\" quy định tại điểm d khoản 2 Điều 133 Bộ luật Hình sự         2.1. \"Vũ khí\" là một trong các loại vũ khí được quy định tại khoản 1 Điều 1 Quy chế quản lý vũ khí, vật liệu nổ và công cụ hỗ trợ (ban hành kèm theo Nghị định số 47/CP ngày 12/8/1996 của Chính phủ).         2.2. \"Phương tiện nguy hiểm\" là công cụ, dụng cụ được chế tạo ra nhằm phục vụ cho cuộc sống của con người (trong sản xuất, trong sinh hoạt) hoặc vật mà người phạm tội chế tạo ra nhằm làm phương tiện thực hiện tội phạm hoặc vật có sẵn trong tự nhiên mà người phạm tội có được và nếu sử dụng công cụ, dụng cụ hoặc vật đó tấn công người khác thì sẽ gây nguy hiểm đến tính mạng hoặc sức khoẻ của người bị tấn công.    …”.         Như vậy, với trường hợp của bạn sẽ căn cứ vào kết quả giám định tỷ lệ tổn thương cơ thể để xem xét trách nhiệm hình sự.         Theo thông tin bạn cho biết, người hàng xóm có dùng bình gas mini chọi trực tiếp vào phần đầu, gây thương tích phần đầu cho con gái bạn, phải may 4 mũi. Do đó, căn cứ theo hướng dẫn tại Nghị quyết số 02/2003/NQ-HĐTP thì có cơ sở để xác định bình ga mini chính là phương tiện nguy hiểm.         Vì vậy, đối chiếu quy định nêu trên, trường hợp nếu tỷ lệ tổn thương cơ thể của con gái bạn dưới 11%, đồng thời xác định được người hàng xóm có dùng hung khí nguy hiểm để gây thương tích thì người hàng xóm sẽ phải chịu trách nhiệm hình sự về tội cố ý gây thương tích theo quy định tại khoản 1 Điều 134 Bộ luật hình sự 2015 sửa đổi, bổ sung 2017.         Thứ hai, về trách nhiệm bồi thường thiệt hại         Căn cứ tại Điều 590 Bộ luật dân sự 2015 quy định về việc bồi thường thiệt hại do sức khỏe bị xâm phạm như sau:         “Điều 590. Thiệt hại do sức khỏe bị xâm phạm         1. Thiệt hại do sức khỏe bị xâm phạm bao gồm:         a) Chi phí hợp lý cho việc cứu chữa, bồi dưỡng, phục hồi sức khỏe và chức năng bị mất, bị giảm sút của người bị thiệt hại;         b) Thu nhập thực tế bị mất hoặc bị giảm sút của người bị thiệt hại; nếu thu nhập thực tế của người bị thiệt hại không ổn định và không thể xác định được thì áp dụng mức thu nhập trung bình của lao động cùng loại;         c) Chi phí hợp lý và phần thu nhập thực tế bị mất của người chăm sóc người bị thiệt hại trong thời gian điều trị; nếu người bị thiệt hại mất khả năng lao động và cần phải có người thường xuyên chăm sóc thì thiệt hại bao gồm cả chi phí hợp lý cho việc chăm sóc người bị thiệt hại;         d) Thiệt hại khác do luật quy định.         2. Người chịu trách nhiệm bồi thường trong trường hợp sức khỏe của người khác bị xâm phạm phải bồi thường thiệt hại theo quy định tại khoản 1 Điều này và một khoản tiền khác để bù đắp tổn thất về tinh thần mà người đó gánh chịu. Mức bồi thường bù đắp tổn thất về tinh thần do các bên thỏa thuận; nếu không thỏa thuận được thì mức tối đa cho một người có sức khỏe bị xâm phạm không quá năm mươi lần mức lương cơ sở do Nhà nước quy định.”.         Như vậy, ngoài vấn đề phải chịu trách nhiệm hình sự thì gia đình hàng xóm sẽ phải có trách nhiệm bồi thường thiệt hại cho gia đình bạn theo quy định trên. Về mức bồi thường các bên có thể thương lượng, thỏa thuận với nhau. Trường hợp không thỏa thuận được, có thể yêu cầu Tòa án xem xét và quyết định mức bồi thường dựa trên thiệt hại thực tế.         Ngoài ra, trường hợp nếu gia đình hàng xóm không hợp tác với cơ quan công an để làm rõ vụ việc thì bạn có thể yêu cầu cơ quan công an quận (huyện) phối hợp với chính quyền địa phương đưa ra các biện pháp yêu cầu gia đình hàng xóm hợp tác điều tra.     https://luatminhgia.com.vn/hoi-dap-hinh-su/hanh-vi-co-y-gay-thuong-tich-cho-nguoi-khac-se-bi-xu-ly-nhu-the-nao-.aspx"}, {"id": 22, "key": "PHUONG TIEN NGUY HIEM lA GI ?", "link": "", "question": "Phương tiện nguy hiểm là gì ?", "value": "2.2. \"Phương tiện nguy hiểm\" là công cụ, dụng cụ được chế tạo ra nhằm phục vụ cho cuộc sống của con người (trong sản xuất, trong sinh hoạt) hoặc vật mà người phạm tội chế tạo ra nhằm làm phương tiện thực hiện tội phạm hoặc vật có sẵn trong tự nhiên mà người phạm tội có được và nếu sử dụng công cụ, dụng cụ hoặc vật đó tấn công người khác thì sẽ gây nguy hiểm đến tính mạng hoặc sức khoẻ của người bị tấn công  https://luatminhgia.com.vn/hoi-dap-hinh-su/hanh-vi-co-y-gay-thuong-tich-cho-nguoi-khac-se-bi-xu-ly-nhu-the-nao-.aspx"}, {"id": 23, "key": "VU KHI LA GI ?", "link": "", "question": "Vũ khí là gì ?", "value": "2.1. \"Vũ khí\" là một trong các loại vũ khí được quy định tại khoản 1 Điều 1 Quy chế quản lý vũ khí, vật liệu nổ và công cụ hỗ trợ (ban hành kèm theo Nghị định số 47/CP ngày 12/8/1996 của Chính phủ).  https://luatminhgia.com.vn/hoi-dap-hinh-su/hanh-vi-co-y-gay-thuong-tich-cho-nguoi-khac-se-bi-xu-ly-nhu-the-nao-.aspx"}, {"id": 24, "key": "THIET HAI DO SUC KHOE BI XAM PHAM GOM NHUNG GI ?", "link": "", "question": "Thiệt hại do sức khỏe bị xâm phạm bao gồm những gì ?", "value": "a) Chi phí hợp lý cho việc cứu chữa, bồi dưỡng, phục hồi sức khỏe và chức năng bị mất, bị giảm sút của người bị thiệt hại;         b) Thu nhập thực tế bị mất hoặc bị giảm sút của người bị thiệt hại; nếu thu nhập thực tế của người bị thiệt hại không ổn định và không thể xác định được thì áp dụng mức thu nhập trung bình của lao động cùng loại;         c) Chi phí hợp lý và phần thu nhập thực tế bị mất của người chăm sóc người bị thiệt hại trong thời gian điều trị; nếu người bị thiệt hại mất khả năng lao động và cần phải có người thường xuyên chăm sóc thì thiệt hại bao gồm cả chi phí hợp lý cho việc chăm sóc người bị thiệt hại;         d) Thiệt hại khác do luật quy định.  https://luatminhgia.com.vn/hoi-dap-hinh-su/hanh-vi-co-y-gay-thuong-tich-cho-nguoi-khac-se-bi-xu-ly-nhu-the-nao-.aspx"}, {"id": 25, "key": "HANH VI BAO LUC GIA DINH BI XU LY THE NAO", "link": "", "question": "Hành vi bạo lực gia đình sẽ bị xử lý như thế nào?", "value": "Điều 134. Tội cố ý gây thương tích hoặc gây tổn hại cho sức khỏe của người khác         1. Người nào cố ý gây thương tích hoặc gây tổn hại cho sức khỏe của người khác mà tỷ lệ tổn thương cơ thể từ 11% đến 30% hoặc dưới 11% nhưng thuộc một trong các trường hợp sau đây, thì bị phạt cải tạo không giam giữ đến 03 năm hoặc phạt tù từ 06 tháng đến 03 năm:         a) Dùng vũ khí, vật liệu nổ, hung khí nguy hiểm hoặc thủ đoạn có khả năng gây nguy hại cho nhiều người;         b) Dùng a-xít nguy hiểm hoặc hóa chất nguy hiểm;         c) Đối với người dưới 16 tuổi, phụ nữ mà biết là có thai, người già yếu, ốm đau hoặc người khác không có khả năng tự vệ;         d) Đối với ông, bà, cha, mẹ, thầy giáo, cô giáo của mình, người nuôi dưỡng, chữa bệnh cho mình;         đ) Có tổ chức;         e) Lợi dụng chức vụ, quyền hạn;         g) Trong thời gian đang bị giữ, tạm giữ, tạm giam, đang chấp hành án phạt tù, đang chấp hành biện pháp tư pháp giáo dục tại trường giáo dưỡng hoặc đang chấp hành biện pháp xử lý vi phạm hành chính đưa vào cơ sở giáo dục bắt buộc, đưa vào trường giáo dưỡng hoặc đưa vào cơ sở cai nghiện bắt buộc;         h) Thuê gây thương tích hoặc gây tổn hại cho sức khỏe của người khác hoặc gây thương tích hoặc gây tổn hại cho sức khỏe của người khác do được thuê;         i) Có tính chất côn đồ;         k) Đối với người đang thi hành công vụ hoặc vì lý do công vụ của nạn nhân...”         Như vậy, khi trình báo cơ quan có thẩm quyền, em gái bạn có thể yêu cầu giám định tỉ lệ tổn thương cơ thể, nếu tỉ lệ tổn thương cơ thể từ 11% trở lên hoặc dưới 11% nhưng đã bị xử phạt hành chính về hành vi này hoặc có một trong những tình tiết như quy định tại khoản 1 Điều 134 BLHS 2015 sửa đổi, bổ sung 2017 thì hành vi của chồng em gái bạn đủ yếu tố cấu thành tội cố ý gây thương tích và phải chịu trách nhiệm hình sự về hành vi này. Trường hợp hành vi chưa đến mức nghiêm trọng, chồng của em gái bạn bị xử lý vi phạm hành chính về hành vi này theo quy định tại điểm e khoản 3 Điều 5 Nghị định 167/2013/NĐ-CP:         “3. Phạt tiền từ 2.000.000 đồng đến 3.000.000 đồng đối với một trong những hành vi sau đây:         e) Xâm hại hoặc thuê người khác xâm hại đến sức khỏe của người khác;”         Như vậy, khi em gái bạn trình báo cơ quan công an về hành vi cố ý gây thương tích của chồng mình thì tùy vào mức độ nghiêm trọng của hành vi này gây ra mà chồng của em gái bạn có thể bị xử phạt hành chính từ 2.000.000 đồng đến 3.000.000 đồng hoặc trường hợp sau khi thực hiện thủ tục giám định mà tỉ lệ tổn thương cơ thể của em gái bạn trên 11% hoặc dưới 11 % nhưng thuộc một trong những trường hợp theo quy định tại khoản 1 Điều 134 BLHS 2015, sửa đổi, bổ sung 2017 thì chồng em gái sẽ phải chịu trách nhiệm hình sự về hành vi này, khung hình phạt sẽ tùy vào mức độ nghiêm trọng của hành vi và mức độ tổn thương cơ thể của em gái bạn.         Về quyền nuôi con của em gái bạn thì căn cứ quy định tại Điều 81 Luật Hôn nhân và Gia đình 2014:         “Điều 81. Việc trông nom, chăm sóc, nuôi dưỡng, giáo dục con sau khi ly hôn         1. Sau khi ly hôn, cha mẹ vẫn có quyền, nghĩa vụ trông nom, chăm sóc, nuôi dưỡng, giáo dục con chưa thành niên, con đã thành niên mất năng lực hành vi dân sự hoặc không có khả năng lao động và không có tài sản để tự nuôi mình theo quy định của Luật này, Bộ luật dân sự và các luật khác có liên quan.         2. Vợ, chồng thỏa thuận về người trực tiếp nuôi con, nghĩa vụ, quyền của mỗi bên sau khi ly hôn đối với con; trường hợp không thỏa thuận được thì Tòa án quyết định giao con cho một bên trực tiếp nuôi căn cứ vào quyền lợi về mọi mặt của con; nếu con từ đủ 07 tuổi trở lên thì phải xem xét nguyện vọng của con.         3. Con dưới 36 tháng tuổi được giao cho mẹ trực tiếp nuôi, trừ trường hợp người mẹ không đủ điều kiện để trực tiếp trông nom, chăm sóc, nuôi dưỡng, giáo dục con hoặc cha mẹ có thỏa thuận khác phù hợp với lợi ích của con.”         Quyền trực tiếp nuôi con đặt ra giữa vợ và chồng khi 2 bên giải quyết ly hôn. Việc ai được quyền trực tiếp nuôi con dựa trên thỏa thuận giữa hai bên vợ chồng, trường hợp không thỏa thuận được hoặc không có thỏa thuận thì Tòa án quyết định giao con cho 1 trong 2 bên dựa trên căn cứ tại Điều 81 Luật Hôn nhân và Gia đình 2014. Vì bạn không nói rõ độ tuổi của con của em gái bạn nên nếu con của em gái bạn dưới 36 tháng thì được giao cho mẹ trực tiếp nuôi, trừ trường hợp em gái bạn không đủ điều kiện để trực tiếp trông nom, chăm sóc, nuôi dưỡng, giáo dục con hoặc nếu con của em gái bạn đủ 7 tuổi trở lên thì Tòa sẽ xem xét nguyện vọng của con. Nếu con của em gái bạn không thuộc 2 trường hợp trên thì Tòa sẽ quyết định giao con cho 1 bên trực tiếp nuôi căn cứ vào quyền lợi về mọi mặt của con. Để đảm bảo các quyền lợi cho con thì cha mẹ cần đáp ứng được một số điều kiện như: chỗ ở ổn định, rõ ràng; thu nhập hàng tháng đủ để nuôi cháu; có thời gian để chăm sóc cho cháu, hành vi nhân thân không ảnh hưởng tiêu cực đến sự phát triển về thể chất và tinh thần của cháu,… Để em gái bạn giành được quyền nuôi con thì em gái bạn cần đưa ra chứng cứ chứng minh chồng mình không đáp ứng được một trong các điều kiện trên mà ở đây vì người chồng đã thực hiện hành vi bạo lực gia đình nên Tòa có thể xem xét về hành vi này là hành vi gây ảnh hưởng tiêu cực đến sự phát triển về thể chất và tinh thần của con và ưu tiên em gái bạn hơn trong việc giành quyền nuôi con.     https://luatminhgia.com.vn/hoi-dap-hinh-su/hanh-vi-bao-luc-gia-dinh-se-bi-xu-ly-nhu-the-nao-.aspx\tNULL\tNULL\tNULL\tagent06\t2019-08-28 10:39:01.013_x000D_\n2616\t1.DANH TÍNH TÔI PHẠM\tTội cố ý gây thương tích hoặc gây tổn hại cho sức khỏe của người khác thì bị xử lí như thế nào ?\tTội cố ý gây thương tích hoặc gây tổn hại cho sức khỏe\tbị xử lí như thế nào\tNULL\t2617\t1. Người nào cố ý gây thương tích hoặc gây tổn hại cho sức khỏe của người khác mà tỷ lệ tổn thương cơ thể từ 11% đến 30% hoặc dưới 11% nhưng thuộc một trong các trường hợp sau đây, thì bị phạt cải tạo không giam giữ đến 03 năm hoặc phạt tù từ 06 tháng đến 03 năm:         a) Dùng vũ khí, vật liệu nổ, hung khí nguy hiểm hoặc thủ đoạn có khả năng gây nguy hại cho nhiều người;         b) Dùng a-xít nguy hiểm hoặc hóa chất nguy hiểm;         c) Đối với người dưới 16 tuổi, phụ nữ mà biết là có thai, người già yếu, ốm đau hoặc người khác không có khả năng tự vệ;         d) Đối với ông, bà, cha, mẹ, thầy giáo, cô giáo của mình, người nuôi dưỡng, chữa bệnh cho mình;         đ) Có tổ chức;         e) Lợi dụng chức vụ, quyền hạn;         g) Trong thời gian đang bị giữ, tạm giữ, tạm giam, đang chấp hành án phạt tù, đang chấp hành biện pháp tư pháp giáo dục tại trường giáo dưỡng hoặc đang chấp hành biện pháp xử lý vi phạm hành chính đưa vào cơ sở giáo dục bắt buộc, đưa vào trường giáo dưỡng hoặc đưa vào cơ sở cai nghiện bắt buộc;         h) Thuê gây thương tích hoặc gây tổn hại cho sức khỏe của người khác hoặc gây thương tích hoặc gây tổn hại cho sức khỏe của người khác do được thuê;         i) Có tính chất côn đồ;         k) Đối với người đang thi hành công vụ hoặc vì lý do công vụ của nạn nhân...”  https://luatminhgia.com.vn/hoi-dap-hinh-su/hanh-vi-bao-luc-gia-dinh-se-bi-xu-ly-nhu-the-nao-.aspx\tNULL\tNULL\tNULL\tagent06\t2019-08-28 10:40:22.627_x000D_\n2618\t1.DANH TÍNH TÔI PHẠM\tSau khi ly hôn, vợ chồng nhà tôi có trách nhiệm gì ?\tvợ chồng\tcó trách nhiệm gì\tSau khi ly hôn\t2619\t1. Sau khi ly hôn, cha mẹ vẫn có quyền, nghĩa vụ trông nom, chăm sóc, nuôi dưỡng, giáo dục con chưa thành niên, con đã thành niên mất năng lực hành vi dân sự hoặc không có khả năng lao động và không có tài sản để tự nuôi mình theo quy định của Luật này, Bộ luật dân sự và các luật khác có liên quan.         2. Vợ, chồng thỏa thuận về người trực tiếp nuôi con, nghĩa vụ, quyền của mỗi bên sau khi ly hôn đối với con; trường hợp không thỏa thuận được thì Tòa án quyết định giao con cho một bên trực tiếp nuôi căn cứ vào quyền lợi về mọi mặt của con; nếu con từ đủ 07 tuổi trở lên thì phải xem xét nguyện vọng của con.         3. Con dưới 36 tháng tuổi được giao cho mẹ trực tiếp nuôi, trừ trường hợp người mẹ không đủ điều kiện để trực tiếp trông nom, chăm sóc, nuôi dưỡng, giáo dục con hoặc cha mẹ có thỏa thuận khác phù hợp với lợi ích của con.”  https://luatminhgia.com.vn/hoi-dap-hinh-su/hanh-vi-bao-luc-gia-dinh-se-bi-xu-ly-nhu-the-nao-.aspx\tNULL\tNULL\tNULL\tagent06\t2019-08-28 10:41:56.907_x000D_\n2566\t1.DANH TÍNH TÔI PHẠM\tquy định về bồi thường thiệt hại khi xúc phạm danh dự nhân phẩm người khác là như thế nào ?\txúc phạm danh dự nhân phẩm\tquy định về bồi thường thiệt hại\tNULL\t2567\tCăn cứ quy định tại Điều 584 Bộ luật dân sự năm 2015 quy định về bồi thường thiệt hại khi xúc phạm danh dự nhân phẩm người khác như sau:    1. Người nào có hành vi xâm phạm tính mạng, sức khỏe, danh dự, nhân phẩm, uy tín, tài sản, quyền, lợi ích hợp pháp khác của người khác mà gây thiệt hại thì phải bồi thường, trừ trường hợp Bộ luật này, luật khác có liên quan quy định khác.    2. Người gây thiệt hại không phải chịu trách nhiệm bồi thường thiệt hại trong trường hợp thiệt hại phát sinh là do sự kiện bất khả kháng hoặc hoàn toàn do lỗi của bên bị thiệt hại, trừ trường hợp có thỏa thuận khác hoặc luật có quy định khác.    3. Trường hợp tài sản gây thiệt hại thì chủ sở hữu, người chiếm hữu tài sản phải chịu trách nhiệm bồi thường thiệt hại, trừ trường hợp thiệt hại phát sinh theo quy định tại khoản 2 Điều này\"  https://luatminhkhue.vn/don-to-cao-hanh-vi-xuc-pham-danh-du-nhan-pham.aspx"}, {"id": 26, "key": "DON TO GIAC TOI PHAM NOP O DAU", "link": "", "question": "Đơn tố giác tội phạm, nộp ở đâu?", "value": "Điều 101 Bộ luật tố tụng hình sự có quy định:    “Công dân có thể tố giác tội phạm với Cơ quan điều tra, Viện kiểm sát, Tòa án hoặc với các cơ quan khác, tổ chức. Nếu tố giác bằng miệng thì cơ quan, tổ chức tiếp nhận phải lập biên bản và có chữ ký của người tố giác.    Cơ quan, tổ chức khi phát hiện hoặc nhận được tố giác của công dân phải báo tin ngay về tội phạm cho Cơ quan điều tra bằng văn bản.”  https://luatminhgia.com.vn/hoi-dap-hinh-su/don-to-giac-toi-pham-nop-o-dau-.aspx"}, {"id": 27, "key": "HOI VE HANH VI LUA DAU CHIEM DOAT TAI SAN THUA KIEN O DAU", "link": "", "question": "Hỏi về hành vi lừa đảo chiếm đoạt tài sản, thưa kiện ở đâu?", "value": "Điều 174 Bộ luật hình sự 2015 quy định về tội lừa đảo chiếm đoạt tài sản như sau:         “1. Người nào bằng thủ đoạn gian dối chiếm đoạt tài sản của người khác trị giá từ 2.000.000 đồng đến dưới 50.000.000 đồng hoặc dưới 2.000.000 đồng nhưng thuộc một trong các trường hợp sau đây, thì bị phạt cải tạo không giam giữ đến 03 năm hoặc phạt tù từ 06 tháng đến 03 năm:         a) Đã bị xử phạt vi phạm hành chính về hành vi chiếm đoạt tài sản mà còn vi phạm;         b) Đã bị kết án về tội này hoặc về một trong các tội quy định tại các điều 168, 169, 170, 171, 172, 173, 175 và 290 của Bộ luật này, chưa được xóa án tích mà còn vi phạm;         c) Gây ảnh hưởng xấu đến an ninh, trật tự, an toàn xã hội;    …”         Như vậy, theo thông tin bạn cung cấp người đồng nghiệp của bạn đã đưa ra những thông tin gian dối nhằm mục đích để bạn cho vay tiền đến nay đã quá hạn thỏa thuận mà vẫn chưa trả. Tuy nhiên để xác định người đồng nghiệp này có mục đích chiếm đoạt tài sản hay không thì phải xem xét tình hình thực tế. Do đó, đối với trường hợp này, bạn có thể làm đơn trình báo gửi đến cơ quan công an đề nghị họ hỗ trợ điều tra về hành vi của người đồng nghiệp này. Khi gửi đề nghị đến cơ quan công an bạn nên cung cấp các chứng cứ chứng minh bên vay đưa ra thông tin gian dối và đến nay họ không trả nợ dù bạn đã thông báo trả nợ nhiều lần.  https://luatminhgia.com.vn/hoi-dap-hinh-su/hoi-ve-hanh-vi-lua-dao-chiem-doat-tai-san-thua-kien-o-dau-.aspx"}, {"id": 28, "key": "NHA ONG A CO HANH VI GAY O NHIEM MOI TRUONG TOI PHAI TRINH BAY O DAU", "link": "", "question": "Nhà ông A có hành vi gây ô nhiễm môi trường. Tôi phải trình báo ở đâu ?", "value": "bạn có thể viết đơn khởi kiện gửi đến Tòa án nhân dân cấp huyện nơi bạn sinh sống về hành vi làm ô nhiễm môi trường của nhà hàng xóm và yêu cầu bồi thường thiệt hại nếu chứng minh được các thiệt hại từ việc chế biến gỗ của nhà hàng xóm gây ra.  https://luatminhgia.com.vn/hoi-dap-dan-su/tu-van-ve-viec-xu-ly-hanh-vi-gay-o-nhiem-moi-truong.aspx"}, {"id": 29, "key": "ONG A GAY O NHIEM MOI TRUONG LAM GAY HAI DEN TAI SAN NHA TOI TOI YEU CAU ONG A BOI THUONG DUOC KHONG", "link": "", "question": "Ông A gây ô nhiễm môi trường làm gây hại đến tài sản nhà tôi. Tôi yêu cầu ông A bồi thường được hay không ?", "value": "bạn có thể viết đơn khởi kiện gửi đến Tòa án nhân dân cấp huyện nơi bạn sinh sống về hành vi làm ô nhiễm môi trường của nhà hàng xóm và yêu cầu bồi thường thiệt hại nếu chứng minh được các thiệt hại từ việc chế biến gỗ của nhà hàng xóm gây ra.  https://luatminhgia.com.vn/hoi-dap-dan-su/tu-van-ve-viec-xu-ly-hanh-vi-gay-o-nhiem-moi-truong.aspx"}, {"id": 30, "key": "GAY O NHIEM MOI TRUONG", "link": "", "question": "ông A gây ô nhiễm môi trường, điều kiện như thế nào tôi có thể tố cáo ông A được ?", "value": "“Điều 162. Khiếu nại, tố cáo, khởi kiện về môi trường    1. Tổ chức, cá nhân có quyền khiếu nại, khởi kiện về hành vi vi phạm pháp luật bảo vệ môi trường theo quy định của pháp luật.    2. Cá nhân có quyền tố cáo vi phạm pháp luật về bảo vệ môi trường với cơ quan, người có thẩm quyền theo quy định của pháp luật về tố cáo.    3. Thời hiệu khởi kiện về môi trường được tính từ thời điểm tổ chức, cá nhân bị thiệt hại phát hiện được thiệt hại do hành vi vi phạm pháp luật về môi trường của tổ chức, cá nhân khác.”  https://luatminhgia.com.vn/hoi-dap-dan-su/tu-van-ve-viec-xu-ly-hanh-vi-gay-o-nhiem-moi-truong.aspx"}, {"id": 31, "key": "TOI DAT COC MUA NHA VOI BEN A VOI SO TIEN COC NHUNG NHAN DUOC NHA KEM CHAT LUONG KHONG NHU Y CO DUOC LAY LAI TIEN COC KHONG", "link": "", "question": "tôi đặt cọc mua nhà với bên A với số tiền cọc nhưng nhận được nhà kém chất lượng không như ý. Tôi có thể lấy lại tiền cọc không", "value": "1. Đặt cọc là việc một bên (sau đây gọi là bên đặt cọc) giao cho bên kia (sau đây gọi là bên nhận đặt cọc) một khoản tiền hoặc kim khí quý, đá quý hoặc vật có giá trị khác (sau đây gọi chung là tài sản đặt cọc) trong một thời hạn để bảo đảm giao kết hoặc thực hiện hợp đồng.    2. Trường hợp hợp đồng được giao kết, thực hiện thì tài sản đặt cọc được trả lại cho bên đặt cọc hoặc được trừ để thực hiện nghĩa vụ trả tiền; nếu bên đặt cọc từ chối việc giao kết, thực hiện hợp đồng thì tài sản đặt cọc thuộc về bên nhận đặt cọc; nếu bên nhận đặt cọc từ chối việc giao kết, thực hiện hợp đồng thì phải trả cho bên đặt cọc tài sản đặt cọc và một khoản tiền tương đương giá trị tài sản đặt cọc, trừ trường hợp có thỏa thuận khác."}, {"id": 32, "key": "TOI THUE NHA VA DA DAT COC NHUNG KHI DEN NOI THI KHONG GIONG NHU TRONG HINH VA CHAT LUONG NHU CAM KET TOI TO CAO SU VIEC NAY O DAU", "link": "", "question": "tôi thuê nhà và đã đặt cọc nhưng khi đến nơi thì không giống như trong hình và chất lượng như cam kết. Tôi tố cáo sự việc này ở đâu", "value": "đây là hình thức vi phạm pháp luật. bạn viết đơn tố cáo đến cơ quan gần nhất để được giải quyết"}, {"id": 33, "key": "TO GIAC TOI PHAM CAN GUI KEM CHUNG TU GI", "link": "", "question": "Tố giác tội phạm thì cần gửi kèm chứng từ gì?", "value": "Căn cứ theo thông tin cung cấp thì để xác định việc có căn cứ để khởi kiện chị bạn hay không thì phải chứng minh được hành vi vi phạm của chị và người cho vay nặng lãi. Trong trường hợp có căn cứ chứng minh hành vi trên thì bạn có thể làm đơn tố giác gửi cơ quan có thẩm quyền để giải quyết. Khi đó, áp dụng quy định tại điều 144 Bộ luật Tố tụng hình sự năm 2015 để xử lý.         1. Tố giác về tội phạm là việc cá nhân phát hiện và tố cáo hành vi có dấu hiệu tội phạm với cơ quan có thẩm quyền.         2. Tin báo về tội phạm là thông tin về vụ việc có dấu hiệu tội phạm do cơ quan, tổ chức, cá nhân thông báo với cơ quan có thẩm quyền hoặc thông tin về tội phạm trên phương tiện thông tin đại chúng..     …..    4. Tố giác, tin báo về tội phạm có thể bằng lời hoặc bằng văn bản.         Đồng thời tại điều 145 Bộ luật tố tụng hình sự có quy định về thẩm quyền giải quyết việc tố giác tội phạmnhư sau:         1. Mọi tố giác, tin báo về tội phạm, kiến nghị khởi tố phải được tiếp nhận đầy đủ, giải quyết kịp thời. Cơ quan, tổ chức có trách nhiệm tiếp nhận không được từ chối tiếp nhận tố giác, tin báo về tội phạm, kiến nghị khởi tố.         2. Cơ quan, tổ chức có trách nhiệm tiếp nhận tố giác, tin báo về tội phạm, kiến nghị khởi tố gồm:         a) Cơ quan điều tra, Viện kiểm sát tiếp nhận tố giác, tin báo về tội phạm, kiến nghị khởi tố;         b) Cơ quan, tổ chức khác tiếp nhận tố giác, tin báo về tội phạm.         3. Thẩm quyền giải quyết tố giác, tin báo về tội phạm, kiến nghị khởi tố:         a) Cơ quan điều tra giải quyết tố giác, tin báo về tội phạm, kiến nghị khởi tố theo thẩm quyền điều tra của mình;         b) Cơ quan được giao nhiệm vụ tiến hành một số hoạt động điều tra giải quyết tố giác, tin báo về tội phạm theo thẩm quyền điều tra của mình;.         Như vậy từ những quy định trên đối chiếu vào trường hợp của bạn, bạn có thể làm đơn trình báo tội phạm ra cơ quan công an xã, phường hay cấp quận, huyện, Viện kiểm sát quận, huyện. Khi này tố giác có quyền tố giác trực tiếp bằng lời nói hoặc tố giác thông qua văn bản đến cơ quan này.          Khi gửi đơn tố giác tội phạm bạn cung cấp thêm các căn cứ chứng minh vụ việc như chứng từ, thỏa thuận về việc chị gái mượn giấy chứng nhận quyền sử dụng đất và những lần hứa hẹn trả giấy tờ có thể thông qua xác nhận của người làm chứng, file ghi âm,… Đồng thời cung cấp các căn cứ về việc bên cho vay yêu cầu gia đình bạn trả tiền thông qua giấy tờ ghi nhận nợ, lãi suất cho vay.Trường hợp bạn không gửi kèm các tài liệu trên thì trong quá trình điều tra làm rõ vụ việc bạn cũng có thể cung cấp lời khai và các căn cứ trên đây cho phía cơ quan điều tra để chứng minh hành vi vi phạm của các bên."}, {"id": 34, "key": "CO QUAN TO CHUC CO TRACH NHIEM TIEP NHAN TO GIAC TIN BAO VE TOI PHAM KIEN NGHI KHOI TO GOM CO QUAN TO CHUC NAO", "link": "", "question": "Cơ quan, tổ chức có trách nhiệm tiếp nhận tố giác, tin báo về tội phạm, kiến nghị khởi tố gồm cơ quan, tổ chức nào", "value": "a) Cơ quan điều tra, Viện kiểm sát tiếp nhận tố giác, tin báo về tội phạm, kiến nghị khởi tố;         b) Cơ quan, tổ chức khác tiếp nhận tố giác, tin báo về tội phạm.  https://luatminhgia.com.vn/hoi-dap-hinh-su/muon-to-giac-toi-pham-thi-can-gui-kem-chung-tu-gi-.aspx"}, {"id": 35, "key": "THAM QUYEN GIAI QUYET TO GIAC TIN BAO VE TOI PHAM KIEN NGHI KHOI TO THUOC VE CO QUAN NAO", "link": "", "question": "Thẩm quyền giải quyết tố giác, tin báo về tội phạm, kiến nghị khởi tố thuộc về cơ quan nào", "value": "a) Cơ quan điều tra giải quyết tố giác, tin báo về tội phạm, kiến nghị khởi tố theo thẩm quyền điều tra của mình;         b) Cơ quan được giao nhiệm vụ tiến hành một số hoạt động điều tra giải quyết tố giác, tin báo về tội phạm theo thẩm quyền điều tra của mình  https://luatminhgia.com.vn/hoi-dap-hinh-su/muon-to-giac-toi-pham-thi-can-gui-kem-chung-tu-gi-.aspx"}, {"id": 36, "key": "CO THE LAM DON TRINH BAO TOI PHAM RA CO QUAN CONG AN XA NOI TOI O KHONG", "link": "", "question": "có thể làm đơn trình báo tội phạm ra cơ quan công an xã nơi tôi ở không ?", "value": ", bạn có thể làm đơn trình báo tội phạm ra cơ quan công an xã, phường hay cấp quận, huyện, Viện kiểm sát quận, huyện  https://luatminhgia.com.vn/hoi-dap-hinh-su/muon-to-giac-toi-pham-thi-can-gui-kem-chung-tu-gi-.aspx"}, {"id": 37, "key": "KHI GUI DON TO GIAC TOI PHAM LuA DAO DAT DAI BAN CUNG CAP THEM CAC CAN CU CHUNG MINH VU VIEC GI", "link": "", "question": "Khi gửi đơn tố giác tội phạm lừa đảo đất đai bạn cung cấp thêm các căn cứ chứng minh vụ việc gì", "value": "Khi gửi đơn tố giác tội phạm bạn cung cấp thêm các căn cứ chứng minh vụ việc như chứng từ, thỏa thuận về việc chị gái mượn giấy chứng nhận quyền sử dụng đất và những lần hứa hẹn trả giấy tờ có thể thông qua xác nhận của người làm chứng, file ghi âm,… Đồng thời cung cấp các căn cứ về việc bên cho vay yêu cầu gia đình bạn trả tiền thông qua giấy tờ ghi nhận nợ, lãi suất cho vay.Trường hợp bạn không gửi kèm các tài liệu trên thì trong quá trình điều tra làm rõ vụ việc bạn cũng có thể cung cấp lời khai và các căn cứ trên đây cho phía cơ quan điều tra để chứng minh hành vi vi phạm của các bên."}, {"id": 38, "key": "DON TO CAO CO THE BI VUT SOT RAC TO QUA DIEN THOAI DUOC GHI AM DUOC KHONG", "link": "", "question": "Đơn tố cáo có thể bị vứt sọt rác, tố qua điện thoại được ghi âm được không ?", "value": "cơ quan hành pháp chấp nhận cả đơn tố giác và ghi âm"}, {"id": 39, "key": "VIEC TO CAO QUA DIEN THOAI CAN CHIA THANH CAC TINH HUONG GI", "link": "", "question": "Việc tố cáo qua điện thoại cần chia thành các tình huống gì ?", "value": "Việc tố cáo qua điện thoại cần chia thành các tình huống khẩn cấp và không khẩn cấp. Nếu việc khẩn cấp có thể gây hại đến tính mạng, tài sản thì công an đương nhiên phải nghe và có phương án giải quyết.    Ví dụ nếu \"hiệp sĩ\" phát hiện cướp và báo thì công an phải có nhiệm vụ nghe điện thoại, hoặc vụ hành hạ trẻ em của bảo mẫu. Tất nhiên phải có chế tài người báo cáo sai sự thật hoặc cố tình quấy rối.  https://www.msn.com/vi-vn/news/other/%C4%91%C6%A1n-t%E1%BB%91-c%C3%A1o-c%C3%B3-th%E1%BB%83-b%E1%BB%8B-v%E1%BB%A9t-s%E1%BB%8Dt-r%C3%A1c-t%E1%BB%91-qua-%C4%91i%E1%BB%87n-tho%E1%BA%A1i-%C4%91%C6%B0%E1%BB%A3c-ghi-%C3%A2m/ar-AAxUfyj"}, {"id": 40, "key": "THUC TE CO NHIEU NGUOI NHIN THAY BIET VIEC LAM SAI NHUNG KHONG TO CAO VI SAO", "link": "", "question": "Thực tế có nhiều người nhìn thấy, biết việc làm sai nhưng không tố cáo vì sao ?", "value": "Thực tế có nhiều người nhìn thấy, biết việc làm sai nhưng không tố cáo vì nhiều lý do. Họ cũng biết một người hàng xóm là quan chức thường xuyên nhận quà của người khác, nhưng họ nghĩ \"hơi đâu đi tố giác\".    Biết một người hàng xóm nghiện ngập, đánh bài, họ cũng không muốn tố giác. Biết công ty mình đang làm việc trốn thuế, buôn lậu, không hơi đâu tố giác. Nếu luật cứng nhắc thì chẳng bao giờ phát hiện sự việc.  https://www.msn.com/vi-vn/news/other/%C4%91%C6%A1n-t%E1%BB%91-c%C3%A1o-c%C3%B3-th%E1%BB%83-b%E1%BB%8B-v%E1%BB%A9t-s%E1%BB%8Dt-r%C3%A1c-t%E1%BB%91-qua-%C4%91i%E1%BB%87n-tho%E1%BA%A1i-%C4%91%C6%B0%E1%BB%A3c-ghi-%C3%A2m/ar-AAxUfyj"}, {"id": 41, "key": "TOI TO CAO THI MAT BAO LAU KE TU NGAY NGAN DUOC TO CAO CO QUAN TO CHUC CA NHAN TO CAO PHAI THU LY DE GIAI QUYET", "link": "", "question": "Tôi tố cáo thì mất bao lâu kể từ ngày nhận được tố cáo, cơ quan, tổ chức, cá nhân tiếp nhận tố cáo phải thụ lý để giải quyết ?", "value": "Điều 66    Chậm nhất là 10 ngày, kể từ ngày nhận được tố cáo, cơ quan, tổ chức, cá nhân tiếp nhận tố cáo phải thụ lý để giải quyết; trong trường hợp tố cáo không thuộc thẩm quyền giải quyết của mình thì phải chuyển cho cơ quan, tổ chức có thẩm quyền giải quyết và thông báo cho người tố cáo khi họ yêu cầu.    Trong trường hợp cấp thiết, cơ quan, tổ chức, cá nhân tiếp nhận tố cáo phải báo ngay cho cơ quan có trách nhiệm để áp dụng biện pháp ngăn chặn kịp thời hành vi vi phạm pháp luật; áp dụng biện pháp cần thiết để bảo đảm an toàn cho người tố cáo khi họ yêu cầu.  http://vanban.chinhphu.vn/portal/page/portal/chinhphu/hethongvanban?class_id=1&mode=detail&document_id=80277"}, {"id": 42, "key": "THOI HAN GIAI QUYET TO CAO LA BAO NHIEU NGAY", "link": "", "question": "Thời hạn giải quyết tố cáo là bao nhiều ngày ?", "value": "Điều 67    Thời hạn giải quyết tố cáo không quá 60 ngày, kể từ ngày thụ lý để giải quyết; đối với vụ việc phức tạp thì thời hạn giải quyết có thể kéo dài hơn, nhưng không quá 90 ngày, kể từ ngày thụ lý để giải quyết.  http://vanban.chinhphu.vn/portal/page/portal/chinhphu/hethongvanban?class_id=1&mode=detail&document_id=80277"}, {"id": 43, "key": "TRONG QUA TRINH XAC MINH VIEC TO CAO NGUOI GIAI QUYET TO CAO CO CAC QUYEN VA NGHIA VU GI", "link": "", "question": "Trong quá trình xác minh việc tố cáo, người giải quyết tố cáo có các quyền và nghĩa vụ gì ?", "value": "Điều 70    Trong quá trình xác minh việc tố cáo, người giải quyết tố cáo có các quyền và nghĩa vụ sau đây:    1- Bảo đảm khách quan, trung thực, đúng pháp luật trong việc giải quyết tố cáo;    2- Yêu cầu người tố cáo cung cấp bằng chứng, tài liệu liên quan đến nội dung tố cáo;    3- Yêu cầu người bị tố cáo giải trình bằng văn bản về hành vi bị tố cáo;    4- Yêu cầu cá nhân, cơ quan, tổ chức hữu quan cung cấp thông tin, tài liệu liên quan đến nội dung tố cáo;    5- Trưng cầu giám định, tiến hành các biện pháp khác theo quy định của pháp luật.  http://vanban.chinhphu.vn/portal/page/portal/chinhphu/hethongvanban?class_id=1&mode=detail&document_id=80277"}, {"id": 44, "key": "CO QUAN TO CHUC CA NHAN TIEP NHAN TO CAO GIAI QUYET TO CAO CO TRACH NHIEM NHU THE NAO", "link": "", "question": "Cơ quan, tổ chức, cá nhân tiếp nhận tố cáo, giải quyết tố cáo có trách nhiệm như thế nào về việc tố cáo của tôi", "value": "Điều 72    Cơ quan, tổ chức, cá nhân tiếp nhận tố cáo, giải quyết tố cáo phải giữ bí mật cho người tố cáo; không được tiết lộ họ, tên, địa chỉ, bút tích của người tố cáo và các thông tin khác có hại cho người tố cáo.  http://vanban.chinhphu.vn/portal/page/portal/chinhphu/hethongvanban?class_id=1&mode=detail&document_id=80277"}, {"id": 45, "key": "TOI THAY NGUOI A LAY CAP CUA CONG NHA NUOC TOI CO DUOC TO CAO NGUOI DO KHONG", "link": "", "question": "Tôi thấy người A lấy cắp của công nhà nước, Tôi có được tố cáo người đó không ?", "value": "Công dân có quyền tố cáo với cơ quan, tổ chức, cá nhân có thẩm quyền về hành vi trái pháp luật của bất cứ cơ quan, tổ chức, cá nhân nào gây thiệt hại hoặc đe dọa gây thiệt hại lợi ích của Nhà nước, quyền, lợi ích hợp pháp của công dân, cơ quan, tổ chức."}, {"id": 46, "key": "ONG A VU OAN TOI LAY CAP TIEN NHA ONG DO TOI CO QUYEN TO CAO ONG A DEN CO QUAN TO CHUC NHA NUOC KHONG", "link": "", "question": "Ông A vu oan tôi lấy cắp tiền nhà ông đó. Tôi có quyền tố cáo ông A đến cơ quan tổ chức nhà nước không ?", "value": "Công dân có quyền tố cáo với cơ quan, tổ chức, cá nhân có thẩm quyền về hành vi trái pháp luật của bất cứ cơ quan, tổ chức, cá nhân nào gây thiệt hại hoặc đe dọa gây thiệt hại lợi ích của Nhà nước, quyền, lợi ích hợp pháp của công dân, cơ quan, tổ chức.  http://vanban.chinhphu.vn/portal/page/portal/chinhphu/hethongvanban?class_id=1&mode=detail&document_id=80277"}, {"id": 47, "key": "CO QUAN TO CHUC CO QUYEN KHIEU NAI BAO GOM CO QUAN NAO", "link": "", "question": "Cơ quan, tổ chức có quyền khiếu nạ bao gồm cơ quan nào ?", "value": "Cơ quan, tổ chức có quyền khiếu nại bao gồm: cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức xã hội, tổ chức xã hội - nghề nghiệp, tổ chức kinh tế, đơn vị vũ trang nhân dân.  http://vanban.chinhphu.vn/portal/page/portal/chinhphu/hethongvanban?class_id=1&mode=detail&document_id=80277"}, {"id": 48, "key": "NGUOI GIAI QUYET TO CAO LA CO QUAN NAO", "link": "", "question": "Người giải quyết tố cáo là cơ quan nào ?", "value": "Người giải quyết tố cáo là cơ quan, tổ chức, cá nhân có thẩm quyền giải quyết tố cáo.  http://vanban.chinhphu.vn/portal/page/portal/chinhphu/hethongvanban?class_id=1&mode=detail&document_id=80277"}, {"id": 49, "key": "ONG A CO TRACH NHIEM XU LY DON KHIEU NAI NHUNG LAM VIEC CHAM CHAP KHONG CHIU LAM ONG A CO BI XU LY VE HANH VI DO KHONG", "link": "", "question": "Ông A có trách nhiệm xử lý đơn kiếu nại của tôi nhưng làm việc chậm chạp không chịu làm. Ông A có bị xử lý về hành vi đó khôngw", "value": "Người có trách nhiệm giải quyết khiếu nại, tố cáo mà không giải quyết, thiếu trách nhiệm trong việc giải quyết hoặc cố tình giải quyết trái pháp luật phải bị xử lý nghiêm minh, nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.    http://vanban.chinhphu.vn/portal/page/portal/chinhphu/hethongvanban?class_id=1&mode=detail&document_id=80277"}, {"id": 50, "key": "ONG A XUC PHAM DANH DU VA NHAN PHAM CUA TOI TOI TRINH BAO CO QUAN NAO DE GIAI QUYET", "link": "", "question": "Ông A xúc phạm danh dự và nhân phẩm của tôi. Tôi trình báo cơ nào để giải quyết cho tôi ?", "value": "Điều 84. Tố giác và tin báo về tội phạm.    Công dân có thể tố giác tội phạm với cơ quan điều tra, Viện kiểm sát, Toà án hoặc với các cơ quan khác của Nhà nước hoặc tổ chức xã hội. Nếu tố giác bằng miệng thì cơ quan tiếp nhận phải lập biên bản và có chữ ký của người tố giác.    Cơ quan hoặc tổ chức khi phát hiện hoặc nhận được tố giác của công dân phải báo tin ngay về tội phạm cho cơ quan điều tra hoặc Viện kiểm sát bằng văn bản.  https://luatminhkhue.vn/toi-xuc-pham-danh-du--nhan-pham-cua-nguoi-khac-theo-quy-dinh-cua-phap-luat-hinh-su--.aspx"}, {"id": 51, "key": "ONG A CO HANH VI VI PHAM QUY DINH VE TRAT TU CONG CONG CO BI XU LY KHONG", "link": "", "question": "Ông A có hành vi vi phạm quy định về trật tự công cộng có bị xử lý không ?", "value": "Điều 5. Vi phạm quy định về trật tự công cộng    “1. Phạt cảnh cáo hoặc phạt tiền từ 100.000 đồng đến 300.000 đồng đối với một trong những hành vi sau đây:    a) Có cử chỉ, lời nói thô bạo, khiêu khích, trêu ghẹo, xúc phạm danh dự, nhân phẩm của người khác;”  Luat Minh Khue   GIỚI THIỆU  DỊCH VỤ LUẬT SƯ  TƯ VẤN PHÁP LUẬT   TỪ ĐIỂN PHÁP LUẬT  VĂN BẢN PHÁP LUẬT  LIÊN HỆ  Tiếng Anh EnglishThứ hai, 26/8/2019 | 15:58 GMT+7   Trang chủ Tư vấn Pháp luật Tư vấn luật hình sự  Tội xúc phạm danh dự, nhân phẩm của người khác theo quy định của pháp luật hình sự ?   Lê Minh Trường 17/01/2019 Tư vấn luật hình sự 0  Hành vi xúc phạm danh dự nhân phẩm ở mức độ nhẹ thì có thể bị xử phạt vi phạm hành chính, mức độ nặng hơn có thể bị truy cứu trách nhiệm hình sự về tội xúc phạm danh dự, nhân phẩm của người khác theo quy định của pháp luật hình sự hiện nay:  Khởi kiện chồng cũ xúc phạm danh dự, nhân phẩm ?  Xúc phạm nhân phẩm, danh dự người khác thông qua facebook?  Tội xúc phạm danh dự, nhân phẩm ?  Bằng chứng khi bị xúc phạm danh dự, nhân phẩm ?  Hành vi xúc phạm danh dự, nhân phẩm người khác ?  Hành vi xúc phạm danh dự, nhân phẩm người khác sẽ bị pháp luật xử lý thế nào ?  Tội xúc phạm danh dự, nhân phẩm của người khác theo quy định của pháp luật hình sự ?  Phải làm gì để bảo vệ danh dự, nhân phẩm, uy tín khi bị người khác xâm phạm ?  Mục lục bài viết [ Hiện ]  1. Tội xúc phạm danh dự, nhân phẩm của người khác theo quy định của pháp luật hình sự ?  Luật Minh Khuê giải đáp những thắc mắc về Luật Minh Khuê giải đáp những thắc mắc về tội xúc phạm danh dự, nhân phẩm của người khác theo quy định của pháp luật hình sự:  Tội xúc phạm danh dự, nhân phẩm của người khác theo quy định của pháp luật hình sự ?    Luật sư tư vấn quy định pháp luật về tội xúc phạm danh dự, nhân phẩm, gọi: 1900.6162    Trả lời:    Chào bạn, Cảm ơn bạn đã tin tưởng và gửi câu hỏi đề nghị tư vấn luật đến Bộ phận luật sư tư vấn pháp luật của Công ty Luật Minh Khuê. Nội dung câu hỏi của bạn đã được đội ngũ luật sư của Chúng tôi nghiên cứu và tư vấn cụ thể như sau:    - Về xử phạt vi phạm hành chính:    Đối với hành vi xúc phạm danh dự, nhân phẩm người khác có thể bị xử phạt hành chính, bạn có thể làm đơn tố cáo hành vi của người đó và gửi ra công an khu vực, nếu đủ cơ sở chứng minh, tùy theo mức độ, hành vi của người đó có thể bị xử phạt hành chính theo quy định tại Điều 5 Nghị định số 167/2013/NĐ-CP như sau:    Điều 5. Vi phạm quy định về trật tự công cộng    “1. Phạt cảnh cáo hoặc phạt tiền từ 100.000 đồng đến 300.000 đồng đối với một trong những hành vi sau đây:    a) Có cử chỉ, lời nói thô bạo, khiêu khích, trêu ghẹo, xúc phạm danh dự, nhân phẩm của người khác;”    Như vậy mức xử phạt có thể bị áp dụng với người có hành vi như bạn đã nêu là từ 100.000 đồng đến 300.000 đồng."}, {"id": 52, "key": "ONG A CO HANH VI XUC PHAM DANH DU VA NHAN PHAM CUA TOI THI BI XU LY NHU THE NAO", "link": "", "question": "Ông A có hành vi xúc phạm danh dư và nhân phẩm của tôi thì bị xử lý như thế nào ?", "value": "Hành vi xúc phạm danh dự nhân phẩm ở mức độ nhẹ thì có thể bị xử phạt vi phạm hành chính, mức độ nặng hơn có thể bị truy cứu trách nhiệm hình sự về tội xúc phạm danh dự, nhân phẩm của người khác theo quy định của pháp luật hình sự    https://luatminhkhue.vn/toi-xuc-pham-danh-du--nhan-pham-cua-nguoi-khac-theo-quy-dinh-cua-phap-luat-hinh-su--.aspx"}, {"id": 53, "key": "TO CAO LA GI", "link": "", "question": "tố cáo là gì ?", "value": "Tố cáo là việc công dân theo thủ tục do Luật này quy định báo cho cơ quan, tổ chức, cá nhân có thẩm quyền biết về hành vi vi phạm pháp luật của bất cứ cơ quan, tổ chức, cá nhân nào gây thiệt hại hoặc đe doạ gây thiệt hại lợi ích của Nhà nước, quyền, lợi ích hợp pháp của công dân, cơ quan, tổ chức.  http://vanban.chinhphu.vn/portal/page/portal/chinhphu/hethongvanban?class_id=1&mode=detail&document_id=80277"}, {"id": 54, "key": "NGUOI KHIEU NAI CO CAC QUYEN GI", "link": "", "question": "Người khiếu nại có các quyền gì ?", "value": "A) Tự mình khiếu nại hoặc thông qua người đại diện hợp pháp để khiếu nại;    B) Được nhận văn bản trả lời về việc thụ lý để giải quyết khiếu nại; nhận quyết định giải quyết khiếu nại;    C) Được khôi phục quyền, lợi ích hợp pháp đã bị xâm phạm, được bồi thường thiệt hại theo quy định của pháp luật;    D) Được khiếu nại tiếp hoặc khởi kiện vụ án hành chính tại Toà án theo quy định của Luật này và pháp luật về tố tụng hành chính;    Đ) Rút khiếu nại trong bất kỳ giai đoạn nào của quá trình giải quyết.  http://vanban.chinhphu.vn/portal/page/portal/chinhphu/hethongvanban?class_id=1&mode=detail&document_id=80277"}, {"id": 55, "key": "NGUOI KHIEU NAI CO CAC NGHIA VU GI", "link": "", "question": "Người khiếu nại có các nghĩa vụ gì ?", "value": "A) Khiếu nại đến đúng người có thẩm quyền giải quyết;    B) Trình bày trung thực sự việc, cung cấp thông tin, tài liệu cho người giải quyết khiếu nại; chịu trách nhiệm trước pháp luật về nội dung trình bày và việc cung cấp các thông tin, tài liệu đó;    C) Chấp hành nghiêm chỉnh quyết định giải quyết khiếu nại đã có hiệu lực pháp luật.  http://vanban.chinhphu.vn/portal/page/portal/chinhphu/hethongvanban?class_id=1&mode=detail&document_id=80277"}, {"id": 56, "key": "NGUOI BI KHIEU NAI CO CAC QUYEN GI", "link": "", "question": "Người bị khiếu nại có các quyền gì ?", "value": "A) Đưa ra bằng chứng về tính hợp pháp của quyết định hành chính, hành vi hành chính bị khiếu nại;    B) Được nhận quyết định giải quyết khiếu nại của người giải quyết khiếu nại tiếp theo đối với khiếu nại mà mình đã giải quyết nhưng người khiếu nại tiếp tục khiếu nại.  http://vanban.chinhphu.vn/portal/page/portal/chinhphu/hethongvanban?class_id=1&mode=detail&document_id=80277"}, {"id": 57, "key": "NGUOI BI KHIEU NAI CO CAC NGHIA VU GI", "link": "", "question": "Người bị khiếu nại có các nghĩa vụ gì", "value": "A) Tiếp nhận, giải quyết khiếu nại đối với quyết định hành chính, hành vi hành chính bị khiếu nại; thông báo bằng văn bản về việc thụ lý để giải quyết, gửi quyết định giải quyết cho người khiếu nại và phải chịu trách nhiệm trước pháp luật về việc giải quyết của mình; trong trường hợp khiếu nại do cơ quan, tổ chức, cá nhân có trách nhiệm chuyển đến thì phải thông báo việc giải quyết hoặc kết quả giải quyết cho cơ quan, tổ chức, cá nhân đó theo quy định của Luật này;    B) Giải trình về quyết định hành chính, hành vi hành chính bị khiếu nại, cung cấp các thông tin, tài liệu liên quan khi cơ quan, tổ chức, cá nhân có thẩm quyền yêu cầu;    C) Chấp hành nghiêm chỉnh quyết định giải quyết khiếu nại đã có hiệu lực pháp luật;    D) Bồi thường thiệt hại, khắc phục hậu quả do quyết định hành chính, hành vi hành chính trái pháp luật của mình gây ra theo quy định của pháp luật.  http://vanban.chinhphu.vn/portal/page/portal/chinhphu/hethongvanban?class_id=1&mode=detail&document_id=80277"}, {"id": 58, "key": "ONG A SU DUNG HINH ANH CUA TOI DE QUANG CAO MA CHUA XIN PHEP TOI ONG A CO VI PHAM PHAP LUAT KHONG", "link": "", "question": "Ông A sử dụng hình ảnh của tôi để quảng cáo mà chưa xin phép tôi. Ông A có vi phạm pháp luật không?", "value": "Điều 31. Quyền của cá nhân đối với hình ảnh    1. Cá nhân có quyền đối với hình ảnh của mình.    2. Việc sử dụng hình ảnh của cá nhân phải được người đó đồng ý; trong trường hợp người đó đã chết, mất năng lực hành vi dân sự, chưa đủ mười lăm tuổi thì phải được cha, mẹ, vợ, chồng, con đã thành niên hoặc người đại diện của người đó đồng ý, trừ trường hợp vì lợi ích của Nhà nước, lợi ích công cộng hoặc pháp luật có quy định khác.    3. Nghiêm cấm việc sử dụng hình ảnh của người khác mà xâm phạm danh dự, nhân phẩm, uy tín của người có hình ảnh.  Luat Minh Khue   GIỚI THIỆU  DỊCH VỤ LUẬT SƯ  TƯ VẤN PHÁP LUẬT   TỪ ĐIỂN PHÁP LUẬT  VĂN BẢN PHÁP LUẬT  LIÊN HỆ  Tiếng Anh EnglishThứ hai, 26/8/2019 | 16:34 GMT+7   Trang chủ Tư vấn Pháp luật Tư vấn luật hình sự  Tội xúc phạm danh dự, nhân phẩm của người khác theo quy định của pháp luật hình sự ?   Lê Minh Trường 17/01/2019 Tư vấn luật hình sự 0  Hành vi xúc phạm danh dự nhân phẩm ở mức độ nhẹ thì có thể bị xử phạt vi phạm hành chính, mức độ nặng hơn có thể bị truy cứu trách nhiệm hình sự về tội xúc phạm danh dự, nhân phẩm của người khác theo quy định của pháp luật hình sự hiện nay:  Khởi kiện chồng cũ xúc phạm danh dự, nhân phẩm ?  Xúc phạm nhân phẩm, danh dự người khác thông qua facebook?  Tội xúc phạm danh dự, nhân phẩm ?  Bằng chứng khi bị xúc phạm danh dự, nhân phẩm ?  Hành vi xúc phạm danh dự, nhân phẩm người khác ?  Hành vi xúc phạm danh dự, nhân phẩm người khác sẽ bị pháp luật xử lý thế nào ?  Tội xúc phạm danh dự, nhân phẩm của người khác theo quy định của pháp luật hình sự ?  Phải làm gì để bảo vệ danh dự, nhân phẩm, uy tín khi bị người khác xâm phạm ?  Mục lục bài viết [ Hiện ]  1. Tội xúc phạm danh dự, nhân phẩm của người khác theo quy định của pháp luật hình sự ?  Luật Minh Khuê giải đáp những thắc mắc về Luật Minh Khuê giải đáp những thắc mắc về tội xúc phạm danh dự, nhân phẩm của người khác theo quy định của pháp luật hình sự:  Tội xúc phạm danh dự, nhân phẩm của người khác theo quy định của pháp luật hình sự ?    Luật sư tư vấn quy định pháp luật về tội xúc phạm danh dự, nhân phẩm, gọi: 1900.6162    Trả lời:    Chào bạn, Cảm ơn bạn đã tin tưởng và gửi câu hỏi đề nghị tư vấn luật đến Bộ phận luật sư tư vấn pháp luật của Công ty Luật Minh Khuê. Nội dung câu hỏi của bạn đã được đội ngũ luật sư của Chúng tôi nghiên cứu và tư vấn cụ thể như sau:    - Về xử phạt vi phạm hành chính:    Đối với hành vi xúc phạm danh dự, nhân phẩm người khác có thể bị xử phạt hành chính, bạn có thể làm đơn tố cáo hành vi của người đó và gửi ra công an khu vực, nếu đủ cơ sở chứng minh, tùy theo mức độ, hành vi của người đó có thể bị xử phạt hành chính theo quy định tại Điều 5 Nghị định số 167/2013/NĐ-CP như sau:    \"Điều 5. Vi phạm quy định về trật tự công cộng    “1. Phạt cảnh cáo hoặc phạt tiền từ 100.000 đồng đến 300.000 đồng đối với một trong những hành vi sau đây:    a) Có cử chỉ, lời nói thô bạo, khiêu khích, trêu ghẹo, xúc phạm danh dự, nhân phẩm của người khác;”    Như vậy mức xử phạt có thể bị áp dụng với người có hành vi như bạn đã nêu là từ 100.000 đồng đến 300.000 đồng.    - Về vấn đề quy cứu trách nhiệm hình sự:    Điều 121 Bộ Luật Hình sự 1999 (Văn bản mới: Bộ luật hình sự năm 2015) quy định về tội làm nhục người khác như sau:    \"Điều 121. Tội làm nhục người khác    1. Người nào xúc phạm nghiêm trọng nhân phẩm, danh dự của người khác, thì bị phạt cảnh cáo, cải tạo không giam giữ đến hai năm hoặc phạt tù từ ba tháng đến hai năm.    2. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ một năm đến ba năm:    a) Phạm tội nhiều lần;    b) Đối với nhiều người;    c) Lợi dụng chức vụ, quyền hạn;    d) Đối với người thi hành công vụ;    đ) Đối với người dạy dỗ, nuôi dưỡng, chăm sóc, chữa bệnh cho mình.    3. Người phạm tội còn có thể bị cấm đảm nhiệm chức vụ, cấm hành nghề hoặc làm công việc nhất định từ một năm đến năm năm.\"    Làm nhục người khác là hành vi xúc phạm nghiêm trọng nhân phẩm, danh dự của con người.    Người phạm tội phải là người có hành vi (bằng lời nói hoặc hành động) xúc phạm nghiêm trọng nhân phẩm, danh dự của người khác, như: lăng mạ, chửi rủa thậm tệ, cạo đầu, cắt tóc, lột quần áo giữa đám đông… Để làm nhục người khác, người phạm tội có thể có những hành vi vũ lực hoặc đe dọa dùng vũ lực như bắt trói, tra khảo, vật lộn, đấm đá hoặc dùng phương tiện nguy hiểm khống chế, đe dọa, buộc người bị hại phải làm theo ý muốn của mình. Tất cả hành vi, thủ đoạn đó chỉ nhằm mục đích là làm nhục chứ không nhằm mục đích khác. Nếu hành vi làm nhục người khác lại cấu thành một tội độc lập thì tùy trường hợp cụ thể, người phạm tội sẽ bị truy cứu trách nhiệm hình sự về tội làm nhục và tội tương ứng với hành vi đã thực hiện.    Ý thức chủ quan của người phạm tội là mong muốn cho người bị hại bị nhục với nhiều động cơ khác nhau, có thể trả thù chính người bị hại hoặc cũng có thể trả thù người thân của người bị hại.    Người bị hại phải là người bị xâm phạm nghiêm trọng đến nhân phẩm, danh dự nhưng thế nào là nhân phẩm, danh dự bị xâm phạm nghiêm trọng là một vấn đề khá phức tạp. Bởi vì cùng bị xâm phạm như nhau nhưng có người bị thấy nhục hoặc rất nhục nhưng có người lại thấy bình thường. Về phía người phạm tội cũng có nhận thức tương tự, họ cho rằng với hành vi như thế thì người bị làm nhục sẽ nhục hoặc rất nhục nhưng người bị hại lại thấy chưa bị nhục. Nếu chỉ căn cứ vào ý thức chủ quan của người phạm tội hay người bị hại thì cũng chưa thể xác định một cách chính xác mà phải kết hợp với các yếu tố như trình độ nhận thức, mối quan hệ gia đình và xã hội, địa vị xã hội, quá trình hoạt động của bản thân người bị hại, phong tục tập quán, truyền thống gia đình... Dư luận xã hội trong trường hợp này cũng có ý nghĩa quan trọng để xác định nhân phẩm, danh dự của người bị hại bị xâm phạm tới mức nào. Sự đánh giá của xã hội trong trường hợp này có ý nghĩa rất lớn để xác định hành vi phạm tội của người có hành vi làm nhục.    Trình tự thủ tục tố giác tội phạm được quy đinh trong Bộ luật Tố tụng Hình sự số 19/2003/QH11 của Quốc hội​ (Văn bản mới: bộ luật tố tụng hình sự năm 2015) như sau:    Nếu bạn có đủ căn cứ về hành vi của người đó phạm tội làm nhục người khác theo quy định của Bộ luật hình sự thì bạn có thể đến cơ quan có thẩm quyền để tố giác tội phạm theo Điều 101 Bộ luật Tố tụng hình sự 2003 như sau:    \"Điều 84. Tố giác và tin báo về tội phạm.    Công dân có thể tố giác tội phạm với cơ quan điều tra, Viện kiểm sát, Toà án hoặc với các cơ quan khác của Nhà nước hoặc tổ chức xã hội. Nếu tố giác bằng miệng thì cơ quan tiếp nhận phải lập biên bản và có chữ ký của người tố giác.    Cơ quan hoặc tổ chức khi phát hiện hoặc nhận được tố giác của công dân phải báo tin ngay về tội phạm cho cơ quan điều tra hoặc Viện kiểm sát bằng văn bản.\"    \"Điều 86. Nhiệm vụ giải quyết tố giác và tin báo về tội phạm.    Trong thời hạn không quá hai mươi ngày kể từ khi nhận được tố giác hoặc tin báo, cơ quan điều tra, Viện kiểm sát, trong phạm vi trách nhiệm của mình phải kiểm tra, xác minh nguồn tin và quyết định việc khởi tố hoặc không khởi tố vụ án hình sự.    Trong trường hợp sự việc bị tố giác hoặc tin báo có nhiều tình tiết phức tạp hoặc phải kiểm tra, xác minh tại nhiều địa điểm thì thời hạn để giải quyết tố giác và tin báo có thể dài hơn, nhưng không quá hai tháng.    Sau khi tiếp nhận tin báo của, cơ quan điều tra sẽ tiến hành xác minh với sự việc của bạn. Nếu có dấu hiệu của tội phạm, cơ quan điều tra, Viện kiểm sát sẽ tiến hành khởi tố vụ án hình sự nhằm bảo vệ các quyền và lợi ích hợp pháp cho bạn. Nếu sau khi điều tra xác minh thấy không có dấu hiệu phạm tội thì cơ quan điều tra, Viện kiểm sát ra quyết định không khởi tố vụ án hình sự.    Thưa luật sư, xin hỏi Luật sư cho em hỏi khi có một người giả danh người khác lập ra một cái Facebook. Rồi lấy hình ảnh của người khác đăng lên để sỉ nhục và lăng mạ người khác thì người đó có phạm tội không ạ ? Xin luật sư cho em ý kiến  Điều 31 Bộ luật Dân sự số 33/2005/QH11 của Quốc hội (Văn bản mới: bộ luật dân sự năm 2015) quy định về quyền của cá nhân đối với hình ảnh như sau:    \"Điều 31. Quyền của cá nhân đối với hình ảnh    1. Cá nhân có quyền đối với hình ảnh của mình.    2. Việc sử dụng hình ảnh của cá nhân phải được người đó đồng ý; trong trường hợp người đó đã chết, mất năng lực hành vi dân sự, chưa đủ mười lăm tuổi thì phải được cha, mẹ, vợ, chồng, con đã thành niên hoặc người đại diện của người đó đồng ý, trừ trường hợp vì lợi ích của Nhà nước, lợi ích công cộng hoặc pháp luật có quy định khác.    3. Nghiêm cấm việc sử dụng hình ảnh của người khác mà xâm phạm danh dự, nhân phẩm, uy tín của người có hình ảnh.\"    Như vậy trường hợp này việc người kia sử dụng hình ảnh của người khác đăng lên mạng xã hội để lăng mạ, xúc phạm người khác là đã vi phạm quy định của pháp luật. Người này có thể bị truy cứu trách nhiệm hình sự về tội làm nhục người khác theo quy định tại Điều 121 Bộ luật hình sự 1999.  https://luatminhkhue.vn/toi-xuc-pham-danh-du--nhan-pham-cua-nguoi-khac-theo-quy-dinh-cua-phap-luat-hinh-su--.aspx"}, {"id": 59, "key": "NOP DON TO GIAC TOI LUA DAO CHIEM DOAT TAI SAN O DAU", "link": "", "question": "Nộp đơn tố giác tội lừa đảo chiếm đoạt tài sản ở đâu", "value": "Trường hợp nếu bạn không có điều kiện ra Hà Nội, thì bạn nộp đơn tố giác tội phạm tại cơ quan điều tra cấp tỉnh nơi bạn cư trú thì vẫn có thể được.     https://luatminhgia.com.vn/hoi-dap-hinh-su/nop-don-to-giac-toi-lua-dao-chiem-doat-tai-san-o-dau-.aspx"}, {"id": 60, "key": "NGUOI A O GAN NHA TOI THI TOI MUON TO GIAC NGUOI A THI O DAU", "link": "", "question": "người A ở gần nhà tôi thì tôi muốn tố giác người A thì ở đâu", "value": ", bạn có thể tố cáo hành vi này đến cơ quan cảnh sát điều tra Công an quận, huyện, nơi người đó cư trú"}, {"id": 61, "key": "NGUOI A TREN FB CO HANH VI LUA DAO THI TOI TO CAO NGUOI A O DAU", "link": "", "question": "Người A trên fb có hành vi lừa đảo thì tôi tố cáo người A ở đâu", "value": "Do vậy, khi phát hiện dấu hiệu lừa đảo, bạn có thể tố cáo hành vi này đến cơ quan cảnh sát điều tra Công an quận, huyện, nơi người đó cư trú. Nếu không xác định được nơi cư trú của người đó, bạn có thể làm đơn tố cáo gửi Công an quận, huyện, nơi bạn cư trú. Trong đơn tố cáo, bạn cần trình bày rõ nội dung sự việc và gửi kèm các bằng chứng chứng minh nội dung tố cáo là có cơ sở (nội dung tin nhắn trên điện thoại, qua facebook, số điện thoại, địa chỉ facebook...)."}, {"id": 62, "key": "ONG A CHIEM DOAT CUA TOI 3 TRIEU DONG THI BI XU LY NHU THE NAO", "link": "", "question": "Ông A chiếm đoạt của tôi 3 triệu đồng thì bị xử lí như thế nào", "value": "Điều 139 BLHS quy định, người nào bằng thủ đoạn gian dối chiếm đoạt tài sản của người khác có giá trị từ 2 triệu đồng trở lên hoặc dưới 2 triệu đồng nhưng gây hậu quả nghiêm trọng hoặc đã bị xử phạt hành chính về hành vi chiếm đoạt hoặc đã bị kết án về tội chiếm đoạt tài sản, chưa được xoá án tích mà còn vi phạm thì sẽ bị truy cứu trách nhiệm hình sự.    Nếu phạm tội thuộc quy định tại khoản 1 Điều 139 sẽ bị phạt cải tạo không giam giữ đến 3 năm hoặc phạt tù từ 6 tháng đến 3 năm. Phạm tội thuộc quy định tại khoản 2 Điều 139 sẽ bị phạt tù từ 2-7 năm. Phạm tội thuộc quy định tại khoản 3 Điều 139 sẽ bị phạt tù từ 7-15 năm. Phạm tội thuộc quy định tại khoản 4 Điều 139 sẽ bị phạt tù từ 12-20 năm hoặc tù chung thân.    Về xử phạt hành chính, Nghị định 167/2013/NĐ-CP quy định, người có hành vi dùng thủ đoạn gian dối để chiếm đoạt tài sản của người khác sẽ bị phạt tiền từ 1-2 triệu đồng."}, {"id": 63, "key": "NEU HANH VI VI PHAM CUA NGUOI BI TO CAO CO DAU HIEU TOI PHAM THI VU VIEC SE DUOC CHUYEN CHO CO QUAN NAO DE GIAI QUYET", "link": "", "question": "Nếu hành vi vi phạm của người bị tố cáo có dấu hiệu tội phạm thì vụ việc sẽ được chuyển cho Cơ quan nào giải quyết cho tôi ?", "value": "vụ việc sẽ được chuyển cho Cơ quan điều tra hoặc Viện kiểm sát để giải quyết tố cáo.  https://luatvietnam.vn/tin-phap-luat/co-quan-nao-tiep-nhan-don-to-cao-230-16754-article.html"}, {"id": 64, "key": "DON TO CAO NGUOI KHAC THI CO CAN GHI RO NGAY THANG KHONG", "link": "", "question": "đơn tố cáo người khác thì có cần ghi rõ ngày tháng không?", "value": "Trong Đơn tố cáo phải ghi rõ ngày, tháng, năm tố cáo; họ, tên, địa chỉ của người tố cáo; nội dung tố cáo  https://luatvietnam.vn/tin-phap-luat/co-quan-nao-tiep-nhan-don-to-cao-230-16754-article.html"}, {"id": 65, "key": "DON TO CAO NGUOI KHAC CAN GOM NHUNG GI CAN LUU Y", "link": "", "question": "đơn tố cáo người khác cần gồm những gì cần lưu ý", "value": "Trong Đơn tố cáo phải ghi rõ ngày, tháng, năm tố cáo; họ, tên, địa chỉ của người tố cáo; nội dung tố cáo. Đơn tố cáo phải do người tố cáo ký tên hoặc điểm chỉ. Trường hợp nhiều người cùng tố cáo bằng đơn thì trong đơn phải ghi rõ họ, tên, địa chỉ của từng người tố cáo, có chữ ký hoặc điểm chỉ của những người tố cáo; họ, tên người đại diện cho những người tố cáo.  https://luatvietnam.vn/tin-phap-luat/co-quan-nao-tiep-nhan-don-to-cao-230-16754-article.html"}, {"id": 66, "key": "TRUONG HOP DEN TO CAO TRUC TIEP THI NGUOI TIEP NHAN LAM GI DE HUONG DAN TOI", "link": "", "question": "Trường hợp đến tố cáo trực tiếp thì người tiếp nhận làm gì để hướng đẫn tôi", "value": "Trường hợp đến tố cáo trực tiếp thì người tiếp nhận hướng dẫn người tố cáo viết đơn tố cáo hoặc người tiếp nhận ghi lại việc tố cáo bằng văn bản và yêu cầu người tố cáo ký tên hoặc điểm chỉ xác nhận vào văn bản, trong đó ghi rõ nội dung tố cáo. Trường hợp nhiều người đến tố cáo trực tiếp thì người tiếp nhận hướng dẫn người tố cáo cử đại diện để trình bày nội dung tố cáo."}, {"id": 67, "key": "TOI KHONG BIET CHU TOI CO THE CO THE TO ANH A BANG MIENG HAY LOI NOI KHONG", "link": "", "question": "tôi không biết chữ tôi có thể tố anh A bằng miệng hay lời nói không", "value": "Tố giác, tin báo về tội phạm có thể bằng lời hoặc bằng văn bản.  https://luatminhgia.com.vn/hoi-dap-hinh-su/nop-don-to-giac-toi-pham-o-dau-.aspx"}, {"id": 68, "key": "KHI BAN GUI DON TRINH BAO DEN CO QUAN CONG AN CO THAM QUYEN THI CO QUAN CONG AN SE GIAI QUYET CHO BAN TRONG THOI GIAN BAO NHIEU NGAY", "link": "", "question": "khi bạn gửi đơn trình báo đến cơ quan công an có thẩm quyền thì cơ quan công an sẽ giải quyết cho bạn trong thời gian bao nhiêu ngày", "value": "khi bạn gửi đơn trình báo đến cơ quan công an có thẩm quyền thì cơ quan công an sẽ giải quyết cho bạn trong thời gian 20 ngày"}, {"id": 69, "key": "KHI BAN GUI DON TRINH BAO DEN CO QUAN CONG AN CO THAM QUYEN THI CO QUAN CONG AN SE GIAI QUYET CHO BAN TRONG THOI GIAN 5 NGAY MA CHUA DUOC GIAI QUYET THI PHAI LAM THE NAO", "link": "", "question": "khi bạn gửi đơn trình báo đến cơ quan công an có thẩm quyền thì cơ quan công an sẽ giải quyết cho bạn trong thời gian 5 ngày mà chưa được giải quyết thì phải làm như thế nào", "value": "khi bạn gửi đơn trình báo đến cơ quan công an có thẩm quyền thì cơ quan công an sẽ giải quyết cho bạn trong thời gian 20 ngày"}, {"id": 70, "key": "EM TOI CO NOP HO SO XIN XUAT KHAU DI NUOC NGOAI NHUNG BI DON VI MOI GIOI CHIEM DOAT SO TIEN DA DONG BAY GIO EM TOI PHAO LAM GI DE DAM BAO QUYEN LOI", "link": "", "question": "Em tôi có nộp hồ sơ xin xuất khẩu lao động đi nước ngoài nhưng bị đơn vị môi giới chiếm đoạt số tiền đã đóng. Bây giờ Em tôi phải làm gì để bảo vệ quyền lợi của mình", "value": "Trong trường hợp, gia đình bạn và công ty đã có ký kết hợp đồng và có thỏa thuận gia đình bạn sẽ nhận được 6 triệu đồng sau khi mẹ bạn đi xuất khẩu lao động. Theo quy định trên thì gia đình bạn được nhận 6 triệu đồng là hợp pháp.    Tuy nhiên, sau khi công ty đã chuyển giao tiền cho người môi giới để trả cho gia đình thì người môi giới chỉ trả lại 2 triệu đồng. Người môi giới có hành vi che dấu số tiền mình đã nhận và bảo gia đình bạn vào công ty lấy (tức phủ nhận việc người môi giới đang cầm 4 triệu đồng), xem đó lại nói xem đó là số tiền hoa hồng cho người môi giới.    Theo quy định trên thì trách nhiệm trả tiền môi giới cho người môi giới là công ty, còn nếu người lao động có trách nhiệm trả tiền môi giới thì cũng chỉ có trách nhiệm hoàn trả cho công ty chứ gia đình bạn không có nghĩa vụ phải trả tiền môi giới cho người môi giới.    Căn cứ Điều 139 Bộ luật hình sự năm 1999 sửa đổi, bổ sung 2009 quy địnhtội lừa đảo chiếm đoạt tài sản như sau:    \"1. Người nào bằng thủ đoạn gian dối chiếm đoạt tài sản của người khác có giá trị từ hai triệu đồng đến dưới năm mươi triệu đồng hoặc dưới hai triệu đồng nhưng gây hậu quả nghiêm trọng hoặc đã bị xử phạt hành chính về hành vi chiếm đoạt hoặc đã bị kết án về tội chiếm đoạt tài sản, chưa được xoá án tích mà còn vi phạm, thì bị phạt cải tạo không giam giữ đến ba năm hoặc phạt tù từ sáu tháng đến ba năm.    2. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ hai năm đến bảy năm:    a) Có tổ chức;    b) Có tính chất chuyên nghiệp;    c) Tái phạm nguy hiểm;    d) Lợi dụng chức vụ, quyền hạn hoặc lợi dụng danh nghĩa cơ quan, tổ chức;    đ) Dùng thủ đoạn xảo quyệt;    e) Chiếm đoạt tài sản có giá trị từ năm mươi triệu đồng đến dưới hai trăm triệu đồng;    g) Gây hậu quả nghiêm trọng.    3. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ bảy năm đến mười lăm năm:    a) Chiếm đoạt tài sản có giá trị từ hai trăm triệu đồng đến dưới năm trăm triệu đồng;    b) Gây hậu quả rất nghiêm trọng.    4. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù mười hai năm hoặc tù chung thân:    a) Chiếm đoạt tài sản có giá trị từ năm trăm triệu đồng trở lên;    b) Gây hậu quả đặc biệt nghiêm trọng.    5. Người phạm tội còn có thể bị phạt tiền từ mười triệu đồng đến một trăm triệu đồng, tịch thu một phần hoặc toàn bộ tài sản, bị cấm đảm nhiệm chức vụ, cấm hành nghề hoặc làm công việc nhất định từ một năm đến năm năm.”    Như vậy, với hành vi của người môi giới là đã nhận 6 triệu đồng từ công ty xuất khẩu lao động nhưng lại chỉ đưa cho gia đình bạn 2 triệu đồng, 4 triệu đồng còn lại thì người môi giới có ý định chiếm đoạt, không trả cho gia đình bạn thì có thể sẽ bị truy cứu trách nhiệm hình sự tội lừa đảo chiểm đoạt tài sản theo quy định trên.    Để đảm bảo quyền lợi cho gia đình bạn, gia đình bạn có thể làm đơn tố cáo tới Cơ quan công an cấp quận, huyện nơi người môi giới đang cư trú để yêu cầu giải quyết.  https://luatminhkhue.vn/hoi-ve-cach-lam-don-to-cao-hanh-vi-lua-dao-tien-xin-viec-lam-.aspx"}, {"id": 71, "key": "DE TRUY CUU TRACH NHIEM HINH SU VE TOI LUA DAO CHIEM DOAT TAI SAN CUA NGUOI DO THI CAN PHAI CAN LAM NHU THE NAO", "link": "", "question": "để truy cứu trách nhiệm hình sự về tội lừa đảo chiếm đoạt tài sản của người đó thì cần phải cần làm như thế nào", "value": "để truy cứu trách nhiệm hình sự về tội lừa đảo chiếm đoạt tài sản của người đó thì cần phải có căn cứ chứng minh được mục đích ngay từ đầu của người đó nhằm để chiếm đoạt tài sản của bạn cụ thể là phần cọc mà bạn đã gửi và sau khi có được tiền sản thì tìm cách trốn tránh không thực hiện nghĩa vụ thanh toán  https://luatminhgia.com.vn/hoi-dap-hinh-su/nop-don-to-giac-toi-lua-dao-chiem-doat-tai-san-o-dau-.aspx"}, {"id": 72, "key": "NEU BAN THAY HO CO NHUNG DAU HIEU GIAN DOI NHAM CHIEM DOAT SO TIEN CUA MINH THI BAN LAM GI", "link": "", "question": "Nếu bạn nhận thấy họ có những dấu hiệu gian dối nhằm chiếm đoạt số tiền của mình thì bạn làm gì", "value": "bạn có thể làm đơn tố giác gửi tới cơ quan có thẩm quyền để được giải quyết."}, {"id": 73, "key": "TOI KHONG BIET CHU TOI CO THE GHI AM TO GIAC NGUOI KHAC CO HANH VI LUA DAO CHIEM DOAT TAI SAN DUOC KHONG", "link": "", "question": "tôi không biết chữ tôi có thể ghi âm tố giác người khác có hành vi lừa đảo chiếm đoạt tài sản được không", "value": "tại khoản 2 Điều 145 của Bộ luật này phải lập biên bản tiếp nhận và ghi vào sổ tiếp nhận; có thể ghi âm hoặc ghi hình có âm thanh việc tiếp nhận."}, {"id": 74, "key": "TOI CO THE GHI HINH DE TOI GIAC HANH VI TO GIAC TOI PHAM KHONG", "link": "", "question": "tôi có thể ghi hình để tố giác hành vi tố giác tội phạm hay không", "value": "tại khoản 2 Điều 145 của Bộ luật này phải lập biên bản tiếp nhận và ghi vào sổ tiếp nhận; có thể ghi âm hoặc ghi hình có âm thanh việc tiếp nhận."}, {"id": 75, "key": "PHAT HIEN LUA DAO QUA MANG_TO_CAO_THE_NAO", "link": "", "question": "Phát hiện lừa đảo qua mạng, tố cáo thế nào", "value": "Theo Điều 101 Bộ luật Tố tụng hình sự, công dân có thể tố giác tội phạm với Cơ quan điều tra, Viện kiểm sát, Tòa án hoặc với các cơ quan khác. Nếu tố giác bằng miệng thì cơ quan, tổ chức tiếp nhận phải lập biên bản và có chữ ký của người tố giác. Cơ quan, tổ chức khi phát hiện hoặc nhận được tố giác của công dân phải báo tin ngay về tội phạm cho Cơ quan điều tra bằng văn bản."}, {"id": 76, "key": "NGUOI Q LOI DUNG SU KEM HIEU BIET SU KEM HIEU BIET NGUOI DAN DE CHIEM DOAT TIEN DAT COC NHA CUA TOI", "link": "", "question": "Người Q lợi dụng sự kém hiểu biết sự kém hiểu biết người dân để chiểm đoạt tiền đặt cọc nhà của tôi. Tôi làm gì để lấy lại tiền", "value": "+Thứ nhất, quan hệ giữa bạn và anh Q.         Theo thông tin đưa ra thì bạn được N giới thiệu qua Q và được Q giới thiệu xin việc làm trong cơ quan nhà nước. Bạn đã làm hợp đồng đặt cọc số tiền cho Q thông qua biên lai nhận tiền( 50.000.000 đồng). Theo th"}, {"id": 77, "key": "TOI CO CHOI GAME VA CHUYEN TIEN DE MUA TAI KHOAN GAME CUA MOT NGUOI KHAC NHUNG BI NGUOI TA CHIEM DOAT LUON SO TIEN DA CHUYEN TOI PHAI LAM GI DE DOI LAI TIEN", "link": "", "question": "tôi có chơi game và chuyển tiền để mua tài khoản game của một người khác nhưng bị người ta chiếm đoạt luôn số tiền đã chuyển. Vậy tôi phải làm gì để đòi lại tiền", "value": "Căn cứ Điều 139 Bộ luật hình sự năm 1999 sửa đổi bổ sung năm 2009 về tội lừa đảo chiếm đoạt tài sản như sau:  '1. Người nào bằng thủ đoạn gian dối chiếm đoạt tài sản của người khác có giá trị từ hai triệu đồng đến dưới năm mươi triệu đồng hoặc dưới hai triệu đồng nhưng gây hậu quả nghiêm trọng hoặc đã bị xử phạt hành chính về hành vi chiếm đoạt hoặc đã bị kết án về tội chiếm đoạt tài sản, chưa được xoá án tích mà còn vi phạm, thì bị phạt cải tạo không giam giữ đến ba năm hoặc phạt tù từ sáu tháng đến ba năm.    2. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ hai năm đến bảy năm:    a) Có tổ chức;    b) Có tính chất chuyên nghiệp;    c) Tái phạm nguy hiểm;    d) Lợi dụng chức vụ, quyền hạn hoặc lợi dụng danh nghĩa cơ quan, tổ chức;    đ) Dùng thủ đoạn xảo quyệt;    e) Chiếm đoạt tài sản có giá trị từ năm mươi triệu đồng đến dưới hai trăm triệu đồng;    g) Gây hậu quả nghiêm trọng.    3. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ bảy năm đến mười lăm năm:    a) Chiếm đoạt tài sản có giá trị từ hai trăm triệu đồng đến dưới năm trăm triệu đồng;    b) Gây hậu quả rất nghiêm trọng.    4. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ mười hai năm đến hai mươi năm hoặc tù chung thân;    a) Chiếm đoạt tài sản có giá trị từ năm trăm triệu đồng trở lên;    b) Gây hậu quả đặc biệt nghiêm trọng.    5. Người phạm tội còn có thể bị phạt tiền từ mười triệu đồng đến một trăm triệu đồng, tịch thu một phần hoặc toàn bộ tài sản, bị cấm đảm nhiệm chức vụ, cấm hành nghề hoặc làm công việc nhất định từ một năm đến năm năm.''"}, {"id": 78, "key": "ONG A XUC PHAM TOI BANG TIENG ANH ONG A BI XU LY NHU THE NAO", "link": "", "question": "ANh A xúc phạm tôi bằng tiếng anh, Ông A bị xử lí như thế nào?", "value": "Điều 155. Tội làm nhục người khác    1. Người nào xúc phạm nghiêm trọng nhân phẩm, danh dự của người khác, thì bị phạt cảnh cáo, phạt tiền từ 10.000.000 đồng đến 30.000.000 đồng hoặc phạt cải tạo không giam giữ đến 03 năm.    2. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ 03 tháng đến 02 năm:    a) Phạm tội 02 lần trở lên;    b) Đối với 02 người trở lên;    c) Lợi dụng chức vụ, quyền hạn;    d) Đối với người đang thi hành công vụ;    đ) Đối với người dạy dỗ, nuôi dưỡng, chăm sóc, chữa bệnh cho mình;    e) Sử dụng mạng máy tính hoặc mạng viễn thông, phương tiện điện tử để phạm tội;    g) Gây rối loạn tâm thần và hành vi của nạn nhân từ 11% đến 45%.    3. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ 02 năm đến 05 năm:    a) Gây rối loạn tâm thần và hành vi của nạn nhân 46% trở lên;    b) Làm nạn nhân tự sát.    4. Người phạm tội còn có thể bị cấm đảm nhiệm chức vụ, cấm hành nghề hoặc làm công việc nhất định từ 01 năm đến 05 năm."}, {"id": 79, "key": "BUON BAN HANG GIA SE BI XU LY THE NAO", "link": "", "question": "Buôn bán hàng giả sẽ bị xử lý thế nào?", "value": "2. Xử lý hành vi buôn bán hàng giả:    2.1 Xử lý hành chính:    Hành vi buôn bán hàng giả nhãn mác, bao bì hàng hóa sẽ bị xử phạt tiền từ 200.000 đồng đến 30.000.000 đồng phụ thuộc vào số lượng hàng hóa giả mạo nhãn hàng hóa, bao bì hàng hóa, cụ thể:    Phạt tiền từ 200.000 đồng đến 500.000 đồng trong trường hợp hàng giả tương đương với số lượng của hàng thật có giá trị dưới 1.000.000 đồng;    Phạt tiền từ 500.000 đồng đến 2.000.000 đồng trong trường hợp hàng giả tương đương với số lượng của hàng thật có giá trị từ 1.000.000 đồng đến dưới 3.000.000 đồng;    Phạt tiền từ 2.000.000 đồng đến 3.000.000 đồng trong trường hợp hàng giả tương đương với số lượng của hàng thật có giá trị từ 3.000.000 đồng đến dưới 5.000.000 đồng;    Phạt tiền từ 3.000.000 đồng đến 5.000.000 đồng trong trường hợp hàng giả tương đương với số lượng của hàng thật có giá trị từ 5.000.000 đồng đến dưới 10.000.000 đồng;    Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng trong trường hợp hàng giả tương đương với số lượng của hàng thật có giá trị từ 10.000.000 đồng đến dưới 20.000.000 đồng;    Phạt tiền từ 10.000.000 đồng đến 20.000.000 đồng trong trường hợp hàng giả tương đương với số lượng của hàng thật có giá trị từ 20.000.000 đồng đến dưới 30.000.000 đồng;    Phạt tiền từ 20.000.000 đồng đến 30.000.000 đồng trong trường hợp hàng giả tương đương với số lượng của hàng thật có giá trị từ 30.000.000 đồng trở lên mà không bị truy cứu trách nhiệm hình sự.    Không những bị phạt tiền mà người buôn bán hàng giả bao bì, nhãn mác hàng hóa còn bị áp dụng các biện pháp phạt bổ sung, khắc phục hậu quả như sau:    - Bị tịch thu hàng hóa vi phạm    - Nộp lại số lợi bất hợp pháp từ việc buôn bán hàng giả.    - Đối với hành vi buôn bán hàng giả gây hậu quả lớn hoặc gây ảnh hưởng xấu về dư luận xã hội còn bị công bố công khai trên các phương tiện thông tin đại chúng về việc bị xử phạt.    2.2 Xử lý hình sự    Hành vi buôn bán hàng giả được quy định tại điều 192 Bộ luật hình sự: sẽ bị xử lý hình sự nếu như có đủ 4 yếu tố sau:    Mặt khách thể: tội buôn bán hàng giả xâm phạm quan hệ xã hội trong lĩnh vực quản lý chất lượng hàng hóa, lưu thông, phân phối hàng hóa trên thị trường và đảm bảo quyền lợi của người tiêu dùng.    Về mặt khách quan: được thể hiện bằng hành vi \" bán\" ra thị trường hàng giả (những loại hàng giả theo Nghị định 185/2013/NĐ-CP)    Hậu quả: Hành vi buôn bán hàng giả gây ra một trong những hậu quả sau:    - Hàng giả tương đương với số lượng hàng thật, hoặc có cùng tính năng kỹ thuận, công dụng có giá trị từ 30.000.000 đồng đến dưới 150.000.000 đồng hoặc dưới 30.000.000 đồng nhưng đã bị xử phạt hành chính về một trong các hành vi được quy định tại điều 188, 189, 190, 191, 193, 194, 195, 196, 200 Bộ luật hình sự hoặc đã bị kết án về tội này chưa được xóa án tích mà còn vi phạm.    - Buôn bán hàng giả gây thương tích, tổn hại sức khở của người khác mà tỷ lệ tổn thương cơ thể từ 31 đến 60%    - Thu lợi bất chính từ 50.000.000 đồng đến 100.000.000 đồng    - Gây thiệt hại về tài sản từ 100.000.000 đồng đến 500.000.000 đồng    Mặt chủ thể: người phải chịu trách nhiệm hình sự về tội buôn bán hàng giả là người từ đủ 16 tuổi trở lên    Về mặt chủ quan: Người buôn bán hàng giả thực hiện hành vi với lỗi cố ý, tức biết rõ là hàng giả nhưng vẫn buôn bán.    Hình phạt áp dụng: trường hợp người vi phạm gây ra một trong các hậu quả như trên sẽ bị xử phạt tù từ 1 năm đến 5 năm hoặc bị phạt tiền từ 100.000.000 đồng đến 1.000.000.000 đồng .    Người buôn bán hàng giả sẽ bị phạt tù từ 5 năm đến 10 năm nếu như vi phạm thuộc khoản 2 điều 192 Bộ luật hình sự; bị phạt tù từ 7 đến 15 năm nếu vi phạm thuộc khoản 3 điều 192 Bộ luật hình sự.    Đối với trường hợp đối tượng phạm tội là pháp nhân sẽ bị phạt tiền và đình chỉ hoạt động có thời hạn theo quy định tại khoản 5 điều 192 Bộ luật hình sự.  https://tbck.vn/buon-ban-hang-gia-se-bi-xu-ly-the-nao-28587.html"}, {"id": 80, "key": "DINH NGHIA HANG GIA LA GI", "link": "", "question": "hàng giả là gì ?", "value": "Theo hướng dẫn của Nghị định 185/2013/NĐ-CP thì hàng giả bao gồm khá nhiều trường hợp (điều 3 điểm 8), tuy nhiên trên thực tế hiện nay, thương lái thường dùng những thủ đoạn làm hàng giả như sau:    Hàng hóa có nhãn hàng hóa, bao bì hàng hóa giả mạo tên thương nhân, địa chỉ của thương nhân khác; giả mạo tên thương mại hoặc tên thương phẩm hàng hóa; giả mạo mã số đăng ký lưu hành, mã vạch hoặc giả mạo bao bì hàng hóa của thương nhân khác;    Hàng hóa có nhãn hàng hóa, bao bì hàng hóa ghi chỉ dẫn giả mạo về nguồn gốc hàng hóa, nơi sản xuất, đóng gói, lắp ráp hàng hóa;    Hàng hóa giả mạo về sử hữu trí tuệ: hàng hoá, bao bì của hàng hoá có gắn nhãn hiệu, dấu hiệu trùng hoặc khó phân biệt với nhãn hiệu, chỉ dẫn địa lý đang được bảo hộ dùng cho chính mặt hàng đó mà không được phép của chủ sở hữu nhãn hiệu hoặc của tổ chức quản lý chỉ dẫn địa lý.    Thường những hành vi làm giả hàng hóa sẽ nhận diện bằng việc đặt tên sản phẩm, ví dụ: bánh Cosy thành Gosy; Bánh Oreo thành bánh Oiroo...  https://tbck.vn/buon-ban-hang-gia-se-bi-xu-ly-the-nao-28587.html"}, {"id": 81, "key": "ONG A CO HANH VI LAM GIA NHAN MAC SAN PHAM CUA CONG TY ONG A BI XU LY NHU THE NAO", "link": "", "question": "Ông A có hành vi làm giả nhãn mác sản phẩm của công ty . Ông A bị xử phạt như thế nào ?", "value": "Hành vi buôn bán hàng giả nhãn mác, bao bì hàng hóa sẽ bị xử phạt tiền từ 200.000 đồng đến 30.000.000 đồng phụ thuộc vào số lượng hàng hóa giả mạo nhãn hàng hóa, bao bì hàng hóa, cụ thể:    Phạt tiền từ 200.000 đồng đến 500.000 đồng trong trường hợp hàng giả tương đương với số lượng của hàng thật có giá trị dưới 1.000.000 đồng;    Phạt tiền từ 500.000 đồng đến 2.000.000 đồng trong trường hợp hàng giả tương đương với số lượng của hàng thật có giá trị từ 1.000.000 đồng đến dưới 3.000.000 đồng;    Phạt tiền từ 2.000.000 đồng đến 3.000.000 đồng trong trường hợp hàng giả tương đương với số lượng của hàng thật có giá trị từ 3.000.000 đồng đến dưới 5.000.000 đồng;    Phạt tiền từ 3.000.000 đồng đến 5.000.000 đồng trong trường hợp hàng giả tương đương với số lượng của hàng thật có giá trị từ 5.000.000 đồng đến dưới 10.000.000 đồng;    Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng trong trường hợp hàng giả tương đương với số lượng của hàng thật có giá trị từ 10.000.000 đồng đến dưới 20.000.000 đồng;    Phạt tiền từ 10.000.000 đồng đến 20.000.000 đồng trong trường hợp hàng giả tương đương với số lượng của hàng thật có giá trị từ 20.000.000 đồng đến dưới 30.000.000 đồng;    Phạt tiền từ 20.000.000 đồng đến 30.000.000 đồng trong trường hợp hàng giả tương đương với số lượng của hàng thật có giá trị từ 30.000.000 đồng trở lên mà không bị truy cứu trách nhiệm hình sự.    Không những bị phạt tiền mà người buôn bán hàng giả bao bì, nhãn mác hàng hóa còn bị áp dụng các biện pháp phạt bổ sung, khắc phục hậu quả như sau:    - Bị tịch thu hàng hóa vi phạm    - Nộp lại số lợi bất hợp pháp từ việc buôn bán hàng giả.    - Đối với hành vi buôn bán hàng giả gây hậu quả lớn hoặc gây ảnh hưởng xấu về dư luận xã hội còn bị công bố công khai trên các phương tiện thông tin đại chúng về việc bị xử phạt.  https://tbck.vn/buon-ban-hang-gia-se-bi-xu-ly-the-nao-28587.html"}, {"id": 82, "key": "TOI CO HANH VI LAM GIA HANG CUA CONG TY A TOI CO BI XU LY HINH SU KHONG", "link": "", "question": "Tôi có hành vi làm giả hàng của công ty A. Tôi có bị xử lí hình sự không ?", "value": "2.2 Xử lý hình sự    Hành vi buôn bán hàng giả được quy định tại điều 192 Bộ luật hình sự: sẽ bị xử lý hình sự nếu như có đủ 4 yếu tố sau:    Mặt khách thể: tội buôn bán hàng giả xâm phạm quan hệ xã hội trong lĩnh vực quản lý chất lượng hàng hóa, lưu thông, phân phối hàng hóa trên thị trường và đảm bảo quyền lợi của người tiêu dùng.    Về mặt khách quan: được thể hiện bằng hành vi \" bán\" ra thị trường hàng giả (những loại hàng giả theo Nghị định 185/2013/NĐ-CP)    Hậu quả: Hành vi buôn bán hàng giả gây ra một trong những hậu quả sau:    - Hàng giả tương đương với số lượng hàng thật, hoặc có cùng tính năng kỹ thuận, công dụng có giá trị từ 30.000.000 đồng đến dưới 150.000.000 đồng hoặc dưới 30.000.000 đồng nhưng đã bị xử phạt hành chính về một trong các hành vi được quy định tại điều 188, 189, 190, 191, 193, 194, 195, 196, 200 Bộ luật hình sự hoặc đã bị kết án về tội này chưa được xóa án tích mà còn vi phạm.    - Buôn bán hàng giả gây thương tích, tổn hại sức khở của người khác mà tỷ lệ tổn thương cơ thể từ 31 đến 60%    - Thu lợi bất chính từ 50.000.000 đồng đến 100.000.000 đồng    - Gây thiệt hại về tài sản từ 100.000.000 đồng đến 500.000.000 đồng    Mặt chủ thể: người phải chịu trách nhiệm hình sự về tội buôn bán hàng giả là người từ đủ 16 tuổi trở lên    Về mặt chủ quan: Người buôn bán hàng giả thực hiện hành vi với lỗi cố ý, tức biết rõ là hàng giả nhưng vẫn buôn bán.    Hình phạt áp dụng: trường hợp người vi phạm gây ra một trong các hậu quả như trên sẽ bị xử phạt tù từ 1 năm đến 5 năm hoặc bị phạt tiền từ 100.000.000 đồng đến 1.000.000.000 đồng .    Người buôn bán hàng giả sẽ bị phạt tù từ 5 năm đến 10 năm nếu như vi phạm thuộc khoản 2 điều 192 Bộ luật hình sự; bị phạt tù từ 7 đến 15 năm nếu vi phạm thuộc khoản 3 điều 192 Bộ luật hình sự.    Đối với trường hợp đối tượng phạm tội là pháp nhân sẽ bị phạt tiền và đình chỉ hoạt động có thời hạn theo quy định tại khoản 5 điều 192 Bộ luật hình sự.  https://tbck.vn/buon-ban-hang-gia-se-bi-xu-ly-the-nao-28587.html"}, {"id": 83, "key": "TOI LAM GIA HANG HOA CONG TY A TOI CO PHAI NGOI TU KHONG", "link": "", "question": "Tôi làm giải hàng hóa công ty A. Tôi có phải ngồi tù không ?", "value": "3. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ 07 năm đến 15 năm:      a) Hàng giả tương đương với số lượng của hàng thật hoặc hàng hóa có cùng tính năng kỹ thuật, công dụng trị giá 500.000.000 đồng trở lên;    luật sư bào chữa  b) Thu lợi bất chính 500.000.000 đồng trở lên;      c) Làm chết 02 người trở lên;      d) Gây thương tích hoặc gây tổn hại cho sức khỏe của 02 người trở lên mà tổng tỷ lệ tổn thương cơ thể của những người này 122% trở lên;      đ) Gây thiệt hại về tài sản 1.500.000.000 đồng trở lên.    luat su hinh su  https://luatsuphamtuananh.com/bao-chua--bao-ve-quyen-loi-trong-vu-an-hinh-su/toi-san-xuat--buon-ban-hang-gia/"}, {"id": 84, "key": "ONG A BUON BAN HANG GIA MAO NHAN HANG HOA BAO BI HANG HOA THI BI XU LY THE NAO", "link": "", "question": "Ông A buôn bán hàng giả mạo nhãn hàng hóa, bao bì hàng hóa thì bị xử lý như thế nào ?", "value": "Trường hợp buôn bán hàng giả mạo nhãn hàng hóa, bao bì hàng hóa thì bị xử lý theo Điều 13 Nghị định 185/2013/NĐ-CP, mức phạt tiền thấp nhất là 200.000 đồng trong trường hợp hàng giả tương đương với số lượng của hàng thật có giá trị dưới 1.000.000 đồng, mức phạt tiền cao nhất 30.000.000 đồng trong trường hợp hàng giả tương đương với số lượng hàng thật có giá trị từ 30.000.000 đồng trở lên mà không bị truy cứu trách nhiệm hình sự. Phạt tiền gấp hai lần mức tiền phạt quy định ở trên đối với các trường hợp quy định tại khoản 2 Điều 12 Nghị định 185/2013/NĐ- CP. Người vi phạm phải chịu hình thức xử phạt bổ sung và bị áp dụng các biện pháp khắc phục hậu quả  Trường hợp, chủ shop mỹ phẩm đã từng bị xử lý hành chính nhưng vẫn vi phạm hoặc hành vi gây hậu quả nghiêm trọng thì có thể bị khởi tố và tội sản xuất, buôn bán hàng giả theo điều 192 Bộ luật Hình sự 2015. Cụ Thể:  “1. Người nào sản xuất, buôn bán hàng giả thuộc một trong các trường hợp sau đây, thì bị phạt tiền từ 100.000.000 đồng đến 1.000.000.000 đồng hoặc bị phạt tù từ 01 năm đến 05 năm:  a) Hàng giả trị giá từ 20.000.000 đồng đến dưới 100.000.000 đồng tính theo giá bán, giá niêm yết, giá ghi trong hóa đơn;  b) Hàng giả tương đương với số lượng của hàng thật hoặc hàng hóa có cùng tính năng kỹ thuật, công dụng trị giá từ 30.000.000 đồng đến dưới 150.000.000 đồng trong trường hợp không xác định được giá bán, giá niêm yết, giá ghi trong hóa đơn;  c) Hàng giả trị giá dưới 20.000.000 đồng tính theo giá bán, giá niêm yết, giá ghi trong hóa đơn hoặc hàng giả tương đương với số lượng của hàng thật hoặc hàng hóa có cùng tính năng kỹ thuật, công dụng trị giá dưới 30.000.000 đồng nhưng đã bị xử phạt vi phạm hành chính về hành vi quy định tại Điều này hoặc tại một trong các điều 188, 189, 190, 191, 193, 194, 195, 196 và 200 của Bộ luật hình sự 2015 hoặc đã bị kết án về một trong các tội này, chưa được xóa án tích mà còn vi phạm;     d) Hàng giả trị giá dưới 20.000.000 đồng tính theo giá bán, giá niêm yết, giá ghi trong hóa đơn hoặc hàng giả tương đương với số lượng của hàng thật hoặc hàng hóa có cùng tính năng kỹ thuật, công dụng trị giá dưới 30.000.000 đồng nhưng gây hậu quả thuộc một trong các trường hợp: gây tổn hại cho sức khỏe của một người với tỷ lệ tổn thương cơ thể từ 31% đến 60%; gây tổn hại cho sức khỏe của 02 người trở lên mà tổng tỷ lệ tổn thương cơ thể của những người này từ 31% đến 60% hoặc gây thiệt hại về tài sản từ 100.000.000 đồng đến dưới 500.000.000 đồng.  Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ 05 năm đến 10 năm:  a) Có tổ chức;  b) Có tính chất chuyên nghiệp;  c) Lợi dụng chức vụ, quyền hạn;  d) Lợi dụng danh nghĩa cơ quan, tổ chức;  đ) Hàng giả trị giá từ 100.000.000 đồng đến dưới 200.000.000 đồng tính theo giá bán, giá niêm yết, giá ghi trong hóa đơn;  e) Hàng giả tương đương với số lượng của hàng thật hoặc hàng hóa có cùng tính năng kỹ thuật, công dụng trị giá từ 150.000.000 đồng đến dưới 500.000.000 đồng trong trường hợp không xác định được giá bán, giá niêm yết, giá ghi trong hóa đơn;  g) Thu lợi bất chính từ 100.000.000 đồng đến dưới 500.000.000 đồng;  h) Làm chết người;  i) Gây tổn hại cho sức khỏe của 01 người với tỷ lệ tổn thương cơ thể từ 61% trở lên;  k) Gây tổn hại cho sức khỏe của 02 người trở lên mà tổng tỷ lệ tổn thương cơ thể của những người này từ 61% đến 121%;  l) Gây thiệt hại về tài sản từ 500.000.000 đồng đến dưới 1.500.000.000 đồng;  m) Phạm tội thuộc một trong các trường hợp quy định tại khoản 1 Điều này qua biên giới hoặc từ khu phi thuế quan vào nội địa và ngược lại;  n) Tái phạm nguy hiểm.  Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ 07 năm đến 15 năm:  a) Hàng giả có giá thành sản xuất 100.000.000 đồng trở lên;  b) Hàng giả có giá bán, giá niêm yết, giá ghi trong hóa đơn từ 200.000.000 đồng trở lên;  c) Hàng giả tương đương với số lượng của hàng thật hoặc hàng hóa có cùng tính năng kỹ thuật, công dụng trị giá từ 500.000.000 đồng trở lên trong trường hợp không xác định được giá thành sản xuất, giá bán, giá niêm yết, giá ghi trong hóa đơn;  d) Thu lợi bất chính 500.000.000 đồng trở lên;  đ) Làm chết 02 người trở lên;  e) Gây tổn hại cho sức khỏe của 02 người trở lên, với tỷ lệ tổn thương cơ thể của mỗi người 61% trở lên;  g) Gây tổn hại cho sức khỏe của 02 người trở lên mà tổng tỷ lệ tổn thương cơ thể của những người này 122% trở lên;  h) Gây thiệt hại về tài sản 1.500.000.000 đồng trở lên.  Người phạm tội còn có thể bị phạt tiền từ 20.000.000 đồng đến 50.000.000 đồng, cấm đảm nhiệm chức vụ, cấm hành nghề hoặc làm công việc nhất định từ 01 năm đến 05 năm hoặc tịch thu một phần hoặc toàn bộ tài sản.  Pháp nhân thương mại phạm tội quy định tại Điều này, thì bị phạt như sau:  a) Pháp nhân thương mại phạm tội thuộc trường hợp quy định tại khoản 1 Điều này, thì bị phạt tiền từ 1.000.000.000 đồng đến 3.000.000.000 đồng;  b) Phạm tội thuộc trường hợp quy định tại khoản 2 Điều này, thì bị phạt tiền từ 3.000.000.000 đồng đến 6.000.000.000 đồng;  c) Phạm tội thuộc trường hợp quy định tại khoản 3 Điều này, thì bị phạt tiền từ 6.000.000.000 đồng đến 9.000.000.000 đồng hoặc đình chỉ hoạt động có thời hạn từ 06 tháng đến 03 năm;  d) Phạm tội thuộc trường hợp quy định tại Điều 79 của Bộ luật hình sự 2015, thì bị đình chỉ hoạt động vĩnh viễn;  đ) Pháp nhân thương mại còn có thể bị phạt tiền từ 50.000.000 đồng đến 200.000.000 đồng, cấm kinh doanh, cấm hoạt động trong một số lĩnh vực nhất định hoặc cấm huy động vốn từ 01 năm đến 03 năm.”  Tùy mức độ vi phạm, chủ shop có thể bị xử phạt tù lên tới 15 năm tù.  http://congtyluatdragon.com/chi-tiet/ban-hang-gia-hang-nhai-co-vi-pham-phap-luat-khong-muc-xu-ly-ra-sao.html"}, {"id": 85, "key": "KHACH HANG SU DUNG HANG GIA MA TOI BAN CO XAY RA CHET NGUOI TOI CO PHAI NGOI TU KHONG", "link": "", "question": "khách hàng sử dụng hàng giả mà tôi bán có xảy ra chết người . Tôi có phải ngồi tù không ?", "value": "Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ 05 năm đến 10 năm:  a) Có tổ chức;  b) Có tính chất chuyên nghiệp;  c) Lợi dụng chức vụ, quyền hạn;  d) Lợi dụng danh nghĩa cơ quan, tổ chức;  đ) Hàng giả trị giá từ 100.000.000 đồng đến dưới 200.000.000 đồng tính theo giá bán, giá niêm yết, giá ghi trong hóa đơn;  e) Hàng giả tương đương với số lượng của hàng thật hoặc hàng hóa có cùng tính năng kỹ thuật, công dụng trị giá từ 150.000.000 đồng đến dưới 500.000.000 đồng trong trường hợp không xác định được giá bán, giá niêm yết, giá ghi trong hóa đơn;  g) Thu lợi bất chính từ 100.000.000 đồng đến dưới 500.000.000 đồng;  h) Làm chết người;  i) Gây tổn hại cho sức khỏe của 01 người với tỷ lệ tổn thương cơ thể từ 61% trở lên;  k) Gây tổn hại cho sức khỏe của 02 người trở lên mà tổng tỷ lệ tổn thương cơ thể của những người này từ 61% đến 121%;  l) Gây thiệt hại về tài sản từ 500.000.000 đồng đến dưới 1.500.000.000 đồng;  m) Phạm tội thuộc một trong các trường hợp quy định tại khoản 1 Điều này qua biên giới hoặc từ khu phi thuế quan vào nội địa và ngược lại;  n) Tái phạm nguy hiểm.  http://congtyluatdragon.com/chi-tiet/ban-hang-gia-hang-nhai-co-vi-pham-phap-luat-khong-muc-xu-ly-ra-sao.html"}, {"id": 86, "key": "ONG A KINH DOANH SAN PHAM CONG TY TOI LAM CONG TY THIET HAI TAI SAN TOI XIN HOI ONG A BI XU LY THE NAO", "link": "", "question": "Ông A kinh doanh sản phẩm công ty tôi, làm công ty thiệt hại tài sản. Tôi xin hỏi ông A bị xử lý như thế nào?", "value": "Trường hợp buôn bán hàng giả mạo nhãn hàng hóa, bao bì hàng hóa thì bị xử lý theo Điều 13 Nghị định 185/2013/NĐ-CP, mức phạt tiền thấp nhất là 200.000 đồng trong trường hợp hàng giả tương đương với số lượng của hàng thật có giá trị dưới 1.000.000 đồng, mức phạt tiền cao nhất 30.000.000 đồng trong trường hợp hàng giả tương đương với số lượng hàng thật có giá trị từ 30.000.000 đồng trở lên mà không bị truy cứu trách nhiệm hình sự. Phạt tiền gấp hai lần mức tiền phạt quy định ở trên đối với các trường hợp quy định tại khoản 2 Điều 12 Nghị định 185/2013/NĐ- CP. Người vi phạm phải chịu hình thức xử phạt bổ sung và bị áp dụng các biện pháp khắc phục hậu quả  Trường hợp, chủ shop mỹ phẩm đã từng bị xử lý hành chính nhưng vẫn vi phạm hoặc hành vi gây hậu quả nghiêm trọng thì có thể bị khởi tố và tội sản xuất, buôn bán hàng giả theo điều 192 Bộ luật Hình sự 2015. Cụ Thể:  “1. Người nào sản xuất, buôn bán hàng giả thuộc một trong các trường hợp sau đây, thì bị phạt tiền từ 100.000.000 đồng đến 1.000.000.000 đồng hoặc bị phạt tù từ 01 năm đến 05 năm:  a) Hàng giả trị giá từ 20.000.000 đồng đến dưới 100.000.000 đồng tính theo giá bán, giá niêm yết, giá ghi trong hóa đơn;  b) Hàng giả tương đương với số lượng của hàng thật hoặc hàng hóa có cùng tính năng kỹ thuật, công dụng trị giá từ 30.000.000 đồng đến dưới 150.000.000 đồng trong trường hợp không xác định được giá bán, giá niêm yết, giá ghi trong hóa đơn;  c) Hàng giả trị giá dưới 20.000.000 đồng tính theo giá bán, giá niêm yết, giá ghi trong hóa đơn hoặc hàng giả tương đương với số lượng của hàng thật hoặc hàng hóa có cùng tính năng kỹ thuật, công dụng trị giá dưới 30.000.000 đồng nhưng đã bị xử phạt vi phạm hành chính về hành vi quy định tại Điều này hoặc tại một trong các điều 188, 189, 190, 191, 193, 194, 195, 196 và 200 của Bộ luật hình sự 2015 hoặc đã bị kết án về một trong các tội này, chưa được xóa án tích mà còn vi phạm;     d) Hàng giả trị giá dưới 20.000.000 đồng tính theo giá bán, giá niêm yết, giá ghi trong hóa đơn hoặc hàng giả tương đương với số lượng của hàng thật hoặc hàng hóa có cùng tính năng kỹ thuật, công dụng trị giá dưới 30.000.000 đồng nhưng gây hậu quả thuộc một trong các trường hợp: gây tổn hại cho sức khỏe của một người với tỷ lệ tổn thương cơ thể từ 31% đến 60%; gây tổn hại cho sức khỏe của 02 người trở lên mà tổng tỷ lệ tổn thương cơ thể của những người này từ 31% đến 60% hoặc gây thiệt hại về tài sản từ 100.000.000 đồng đến dưới 500.000.000 đồng.  Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ 05 năm đến 10 năm:  a) Có tổ chức;  b) Có tính chất chuyên nghiệp;  c) Lợi dụng chức vụ, quyền hạn;  d) Lợi dụng danh nghĩa cơ quan, tổ chức;  đ) Hàng giả trị giá từ 100.000.000 đồng đến dưới 200.000.000 đồng tính theo giá bán, giá niêm yết, giá ghi trong hóa đơn;  e) Hàng giả tương đương với số lượng của hàng thật hoặc hàng hóa có cùng tính năng kỹ thuật, công dụng trị giá từ 150.000.000 đồng đến dưới 500.000.000 đồng trong trường hợp không xác định được giá bán, giá niêm yết, giá ghi trong hóa đơn;  g) Thu lợi bất chính từ 100.000.000 đồng đến dưới 500.000.000 đồng;  h) Làm chết người;  i) Gây tổn hại cho sức khỏe của 01 người với tỷ lệ tổn thương cơ thể từ 61% trở lên;  k) Gây tổn hại cho sức khỏe của 02 người trở lên mà tổng tỷ lệ tổn thương cơ thể của những người này từ 61% đến 121%;  l) Gây thiệt hại về tài sản từ 500.000.000 đồng đến dưới 1.500.000.000 đồng;  m) Phạm tội thuộc một trong các trường hợp quy định tại khoản 1 Điều này qua biên giới hoặc từ khu phi thuế quan vào nội địa và ngược lại;  n) Tái phạm nguy hiểm.  Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ 07 năm đến 15 năm:  a) Hàng giả có giá thành sản xuất 100.000.000 đồng trở lên;  b) Hàng giả có giá bán, giá niêm yết, giá ghi trong hóa đơn từ 200.000.000 đồng trở lên;  c) Hàng giả tương đương với số lượng của hàng thật hoặc hàng hóa có cùng tính năng kỹ thuật, công dụng trị giá từ 500.000.000 đồng trở lên trong trường hợp không xác định được giá thành sản xuất, giá bán, giá niêm yết, giá ghi trong hóa đơn;  d) Thu lợi bất chính 500.000.000 đồng trở lên;  đ) Làm chết 02 người trở lên;  e) Gây tổn hại cho sức khỏe của 02 người trở lên, với tỷ lệ tổn thương cơ thể của mỗi người 61% trở lên;  g) Gây tổn hại cho sức khỏe của 02 người trở lên mà tổng tỷ lệ tổn thương cơ thể của những người này 122% trở lên;  h) Gây thiệt hại về tài sản 1.500.000.000 đồng trở lên.  Người phạm tội còn có thể bị phạt tiền từ 20.000.000 đồng đến 50.000.000 đồng, cấm đảm nhiệm chức vụ, cấm hành nghề hoặc làm công việc nhất định từ 01 năm đến 05 năm hoặc tịch thu một phần hoặc toàn bộ tài sản.  Pháp nhân thương mại phạm tội quy định tại Điều này, thì bị phạt như sau:  a) Pháp nhân thương mại phạm tội thuộc trường hợp quy định tại khoản 1 Điều này, thì bị phạt tiền từ 1.000.000.000 đồng đến 3.000.000.000 đồng;  b) Phạm tội thuộc trường hợp quy định tại khoản 2 Điều này, thì bị phạt tiền từ 3.000.000.000 đồng đến 6.000.000.000 đồng;  c) Phạm tội thuộc trường hợp quy định tại khoản 3 Điều này, thì bị phạt tiền từ 6.000.000.000 đồng đến 9.000.000.000 đồng hoặc đình chỉ hoạt động có thời hạn từ 06 tháng đến 03 năm;  d) Phạm tội thuộc trường hợp quy định tại Điều 79 của Bộ luật hình sự 2015, thì bị đình chỉ hoạt động vĩnh viễn;  đ) Pháp nhân thương mại còn có thể bị phạt tiền từ 50.000.000 đồng đến 200.000.000 đồng, cấm kinh doanh, cấm hoạt động trong một số lĩnh vực nhất định hoặc cấm huy động vốn từ 01 năm đến 03 năm.”  Tùy mức độ vi phạm, chủ shop có thể bị xử phạt tù lên tới 15 năm tù.  http://congtyluatdragon.com/chi-tiet/ban-hang-gia-hang-nhai-co-vi-pham-phap-luat-khong-muc-xu-ly-ra-sao.html"}, {"id": 87, "key": "ONG A SAN XUAT CAC MAT HANG GAY HAI CHO SUC KHOE NGUOI TIEU DUNG ONG A BI XU LY THE NAO", "link": "", "question": "Ông A sản xuất các mặt hàng gây hại cho sức khỏe người tiêu dùng. Ông A bị xử lý như thế nào ?", "value": "Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ 07 năm đến 15 năm:  a) Hàng giả có giá thành sản xuất 100.000.000 đồng trở lên;  b) Hàng giả có giá bán, giá niêm yết, giá ghi trong hóa đơn từ 200.000.000 đồng trở lên;  c) Hàng giả tương đương với số lượng của hàng thật hoặc hàng hóa có cùng tính năng kỹ thuật, công dụng trị giá từ 500.000.000 đồng trở lên trong trường hợp không xác định được giá thành sản xuất, giá bán, giá niêm yết, giá ghi trong hóa đơn;  d) Thu lợi bất chính 500.000.000 đồng trở lên;  đ) Làm chết 02 người trở lên;  e) Gây tổn hại cho sức khỏe của 02 người trở lên, với tỷ lệ tổn thương cơ thể của mỗi người 61% trở lên;  g) Gây tổn hại cho sức khỏe của 02 người trở lên mà tổng tỷ lệ tổn thương cơ thể của những người này 122% trở lên;  h) Gây thiệt hại về tài sản 1.500.000.000 đồng trở lên.  Người phạm tội còn có thể bị phạt tiền từ 20.000.000 đồng đến 50.000.000 đồng, cấm đảm nhiệm chức vụ, cấm hành nghề hoặc làm công việc nhất định từ 01 năm đến 05 năm hoặc tịch thu một phần hoặc toàn bộ tài sản.  Pháp nhân thương mại phạm tội quy định tại Điều này, thì bị phạt như sau:  a) Pháp nhân thương mại phạm tội thuộc trường hợp quy định tại khoản 1 Điều này, thì bị phạt tiền từ 1.000.000.000 đồng đến 3.000.000.000 đồng;  b) Phạm tội thuộc trường hợp quy định tại khoản 2 Điều này, thì bị phạt tiền từ 3.000.000.000 đồng đến 6.000.000.000 đồng;  c) Phạm tội thuộc trường hợp quy định tại khoản 3 Điều này, thì bị phạt tiền từ 6.000.000.000 đồng đến 9.000.000.000 đồng hoặc đình chỉ hoạt động có thời hạn từ 06 tháng đến 03 năm;  d) Phạm tội thuộc trường hợp quy định tại Điều 79 của Bộ luật hình sự 2015, thì bị đình chỉ hoạt động vĩnh viễn;  đ) Pháp nhân thương mại còn có thể bị phạt tiền từ 50.000.000 đồng đến 200.000.000 đồng, cấm kinh doanh, cấm hoạt động trong một số lĩnh vực nhất định hoặc cấm huy động vốn từ 01 năm đến 03 năm.”  Tùy mức độ vi phạm, chủ shop có thể bị xử phạt tù lên tới 15 năm tù.  http://congtyluatdragon.com/chi-tiet/ban-hang-gia-hang-nhai-co-vi-pham-phap-luat-khong-muc-xu-ly-ra-sao.html"}, {"id": 88, "key": "ONG A AN CAP TAI SAN CUA CONG TY NEU TOI TO TO CAO RA NGOAI PHAP LUAT THI ONG A BI XU LY THE NAO", "link": "", "question": "Ông A ăn cắp tài sản của công ty . Nếu tôi tố cáo ra ngoài pháp luật thì ông A bị xử lý như thế nào ?", "value": "1. Người nào trộm cắp tài sản của người khác có giá trị từ hai triệu đồng đến dưới năm mươi triệu đồng hoặc dưới hai triệu đồng nhưng gây hậu quả nghiêm trọng hoặc đã bị xử phạt hành chính về hành vi chiếm đoạt hoặc đã bị kết án về tội chiếm đoạt tài sản, chưa được xoá án tích mà còn vi phạm, thì bị phạt cải tạo không giam giữ đến ba năm hoặc phạt tù từ sáu tháng đến ba năm.    2. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ hai năm đến bảy năm:    a) Có tổ chức;    b) Có tính chất chuyên nghiệp;    c) Tái phạm nguy hiểm;    d) Dùng thủ đoạn xảo quyệt, nguy hiểm;    đ) Hành hung để tẩu thoát;    e) Chiếm đoạt tài sản có giá trị từ năm mươi triệu đồng đến dưới hai trăm triệu đồng;    g) Gây hậu quả nghiêm trọng.    3. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ bảy năm đến mười lăm năm:    a) Chiếm đoạt tài sản có giá trị từ hai trăm triệu đồng đến dưới năm trăm triệu đồng;    b) Gây hậu quả rất nghiêm trọng.    4. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ mười hai năm đến hai mươi năm hoặc tù chung thân:    a) Chiếm đoạt tài sản có giá trị từ năm trăm triệu đồng trở lên;    b) Gây hậu quả đặc biệt nghiêm trọng.    5. Người phạm tội còn có thể bị phạt tiền từ năm triệu đồng đến năm mươi triệu đồng.    Như vậy, với hành vi chồng của bạn đã đủ cấu thành tội trộm cắp tài sản, với giá trị tài sản trên 2 triệu đồng.    Nếu Công ty làm đơn tố cáo, yêu cầu khởi tố vụ án ra Cơ quan Công an thì chồng của bạn sẽ phải chịu trách nhiệm hình sự theo quy định trên.    Vì vậy, cách tốt nhất là chồng bạn nên chân thành xin lỗi Công ty, hoặc làm sao đó để Công ty không đưa chuyện ra pháp luật, tự nguyện bồi thường, ăn năn hối cải. . .để công ty bỏ qua.  https://danluat.thuvienphapluat.vn/toi-trom-tai-san-cong-ty-87939.aspx"}, {"id": 89, "key": "TOI KHONG TO CAO HANH VI ONG A AN CAP TAI SAN NGUOI KHAC THI TOI PHAM TOI GI KHONG", "link": "", "question": "Tôi không tố cáo hành vi ông A ăn cắp tài sản người khác thì tôi phạm tội gì không ?", "value": "- Tội không tố giác tội phạm \"1. Người nào biết rõ một trong các tội phạm được quy định tại Điều 313 của Bộ luật này đang được chuẩn bị, đang hoặc đã được thực hiện mà không tố giác, thì bị phạt cảnh cáo, cải tạo không giam giữ đến ba năm hoặc phạt tù từ "}, {"id": 90, "key": "TRA LAI TAI SAN CHO NGUOI BI TROM CON PHAi NGOI TU NUA KHONG", "link": "", "question": "Trả lại tài sản cho người bị trộm còn phải ngồi tù nữa không?", "value": "Có nhiều người trộm cắp tài sản nhưng sau đó đã trả lại cho người bị trộm vậy thì còn phải ngồi tù nữa không? Đây là vấn đề được rất nhiều người quan tâm.    Theo đó, vụ án chỉ được đình chỉ trong những trường hợp sau đây:    - Người bị hại rút yêu cầu khởi tố.    - Có căn cứ không khởi tố vụ án:    + Người thực hiện hành vi nguy hiểm cho xã hội chưa đến tuổi chịu trách nhiệm hình sự;    + Đã có bản án hoặc quyết định đình chỉ vụ án có hiệu lực pháp luật;    + Đã hết thời hiệu truy cứu trách nhiệm hình sự;    + Tội phạm đã được đại xá;    + Người thực hiện hành vi nguy hiểm cho xã hội đã chết    (Điều 282 Bộ luật Tố tụng hình sự 2015)    Trong đó, nếu không thuộc trường hợp không khởi tố vụ án và Tội trộm cắp tài sản không thuộc 10 trường hợp chỉ khởi tố khi có yêu cầu của người bị hại nên dù có trả lại tài sản đã trộm cắp, được người bị hại rút yêu cầu khởi tố thì người phạm tội vẫn phải chịu trách nhiệm hình sự.    Tuy nhiên, việc trả lại tài sản đã trộm cắp được coi là một tình tiết giảm nhẹ thuộc trường hợp tự nguyện sửa chữa, khắc phục hậu quả quy định tại Điều 51 Bộ luật Hình sự 2015, sửa đổi bổ sung 2017. Do đó, có thể căn cứ vào việc trả lại tài sản cho người bị trộm để xin giảm nhẹ hình phạt cho người phạm tội.    Như vậy, có thể khẳng định việc trả lại tài sản cho người bị trộm không phải là căn cứ để đình chỉ vụ án, người phạm tội vẫn phải chịu trách nhiệm hình sự và có thể phải ngồi tù tùy vào mức độ, tính chất của vụ án.  https://luatvietnam.vn/hinh-su/tra-lai-tai-san-trom-cap-van-phai-ngoi-tu-569-20272-article.html"}, {"id": 91, "key": "TO CAO TROM CAP TAI SAN THI CAN THUC HIEN THEO CAC BUOC NHU THE NAO", "link": "", "question": "Tố cáo trộm cắp tài sản thì cần thực hiện theo các bước như thế nào?", "value": "1. Cơ sở pháp lý:   Bộ luật hình sự năm 1999 sửa đổi bổ sung năm 2009    2. Luật sư tư vấn:  Điều 138. Tội trộm cắp tài sản    1. Người nào trộm cắp tài sản của người khác có giá trị từ hai triệu đồng đến dưới năm mươi triệu đồng hoặc dưới năm trăm nghìn đồng nhưng gây hậu quả nghiêm trọng hoặc đã bị xử phạt hành chính về hành vi chiếm đoạt hoặc đã bị kết án về tội chiếm đoạt tài sản, chưa được xoá án tích mà còn vi phạm, thì bị phạt cải tạo không giam giữ đến ba năm hoặc phạt tù từ sáu tháng đến ba năm.    2. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ hai năm đến bảy năm:    a) Có tổ chức;    b) Có tính chất chuyên nghiệp;    c) Tái phạm nguy hiểm;    d) Dùng thủ đoạn xảo quyệt, nguy hiểm;    đ) Hành hung để tẩu thoát;    e) Chiếm đoạt tài sản có giá trị từ năm mươi triệu đồng đến dưới hai trăm triệu đồng;    g) Gây hậu quả nghiêm trọng.    3. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ bảy năm đến mười lăm năm:    a) Chiếm đoạt tài sản có giá trị từ hai trăm triệu đồng đến dưới năm trăm triệu đồng;    b) Gây hậu quả rất nghiêm trọng.    4. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ mười hai năm đến hai mươi năm hoặc tù chung thân:    a) Chiếm đoạt tài sản có giá trị từ năm trăm triệu đồng trở lên;    b) Gây hậu quả đặc biệt nghiêm trọng.    5. Người phạm tội còn có thể bị phạt tiền từ năm triệu đồng đến năm mươi triệu đồng.    Như vậy, để tiến hành tố cáo một người về hành vi trộm cắp thì bạn phải thu thập thêm các chứng cứ theo Bộ luật tố tụng hình sự 2003 như sau:     Điều 64. Chứng cứ    1. Chứng cứ là những gì có thật, được thu thập theo trình tự, thủ tục do Bộ luật này quy định mà Cơ quan điều tra, Viện kiểm sát và Toà án dùng làm căn cứ để xác định có hay không có hành vi phạm tội, người thực hiện hành vi phạm tội cũng như những tình tiết khác cần thiết cho việc giải quyết đúng đắn vụ án.    2. Chứng cứ được xác định bằng:    a) Vật chứng;    b) Lời khai của người làm chứng, người bị hại, nguyên đơn dân sự, bị đơn dân sự, người có quyền lợi, nghĩa vụ liên quan đến vụ án, người bị bắt, người bị tạm giữ, bị can, bị cáo;    c) Kết luận giám định;    d) Biên bản về hoạt động điều tra, xét xử và các tài liệu, đồ vật khác.    Điều 65. Thu thập chứng cứ    1. Để thu thập chứng cứ, Cơ quan điều tra, Viện kiểm sát và Toà án có quyền triệu tập những người biết về vụ án để hỏi và nghe họ trình bày về những vấn đề có liên quan đến vụ án, trưng cầu giám định, tiến hành khám xét, khám nghiệm và các hoạt động điều tra khác theo quy định của Bộ luật này; yêu cầu cơ quan, tổ chức, cá nhân cung cấp tài liệu, đồ vật, trình bày những tình tiết làm sáng tỏ vụ án.    2. Những người tham gia tố tụng, cơ quan, tổ chức hoặc bất cứ cá nhân nào đều có thể đưa ra tài liệu, đồ vật và trình bày những vấn đề có liên quan đến vụ án.  https://luatminhkhue.vn/to-cao-trom-cap-tai-san-thi-can-thuc-hien-theo-cac-buoc-nhu-the-nao-.aspx"}, {"id": 92, "key": "DINH NGHIA CHUNG CU", "link": "", "question": "Chứng cứ là gì ?", "value": "Điều 64. Chứng cứ    1. Chứng cứ là những gì có thật, được thu thập theo trình tự, thủ tục do Bộ luật này quy định mà Cơ quan điều tra, Viện kiểm sát và Toà án dùng làm căn cứ để xác định có hay không có hành vi phạm tội, người thực hiện hành vi phạm tội cũng như những tình tiết khác cần thiết cho việc giải quyết đúng đắn vụ án.    2. Chứng cứ được xác định bằng:    a) Vật chứng;    b) Lời khai của người làm chứng, người bị hại, nguyên đơn dân sự, bị đơn dân sự, người có quyền lợi, nghĩa vụ liên quan đến vụ án, người bị bắt, người bị tạm giữ, bị can, bị cáo;    c) Kết luận giám định;    d) Biên bản về hoạt động điều tra, xét xử và các tài liệu, đồ vật khác.  https://luatminhkhue.vn/to-cao-trom-cap-tai-san-thi-can-thuc-hien-theo-cac-buoc-nhu-the-nao-.aspx"}, {"id": 93, "key": "KHONG TO CAO", "link": "", "question": "Không tố cáo hành vi trộm cắp tài sản, xử lý thế nào?", "value": "Bộ luật Hình sự 1999 sửa đổi, bổ sung 2009 quy định như sau:    - Không tố giác tội phạm \"1. Người nào biết rõ tội phạm đang đựơc chuẩn bị, đang được thực hiện hoặc đã được thực hiện mà không tố giác, thì phải chịu trách nhiệm hình sự về tội không tố giác tội phạm trong những trường hợp quy định tại Điều 313 của Bộ luật này. 2. Người không tố giác là ông, bà , cha, mẹ, con, cháu, anh chị em ruột, vợ hoặc chồng của người phạm tội chỉ phải chịu trách nhiệm hình sự trong trường hợp không tố giác các tội xâm phạm an ninh quốc gia hoặc các tội khác là tội đặc biệt nghiêm trọng quy định tại Điều 313 của Bộ luật này” (Điều 22).    - Tội trộm cắp tài sản \"1. Người nào trộm cắp tài sản của người khác có giá trị từ năm trăm nghìn đồng đến dưới năm mươi triệu đồng hoặc dưới năm trăm nghìn đồng nhưng gây hậu quả nghiêm trọng hoặc đã bị xử phạt hành chính về hành vi chiếm đoạt hoặc đã bị kết án về tội chiếm đoạt tài sản, chưa được xoá án tích mà còn vi phạm, thì bị phạt cải tạo không giam giữ đến ba năm hoặc phạt tù từ sáu tháng đến ba năm” (Khoản 1 Điều 138).    - Tội không tố giác tội phạm \"1. Người nào biết rõ một trong các tội phạm được quy định tại Điều 313 của Bộ luật này đang được chuẩn bị, đang hoặc đã được thực hiện mà không tố giác, thì bị phạt cảnh cáo, cải tạo không giam giữ đến ba năm hoặc phạt tù từ ba tháng đến ba năm. 2. Người không tố giác là ôông, bà, cha, mẹ, con, cháu, anh chị em ruột, vợ hoặc chồng của người phạm tội phải chịu trách nhiệm hình sự về việc không tố giác các tội xâm phạm an ninh quốc gia hoặc các tội khác là tội đặc biệt nghiêm trọng theo quy định tại khoản 1 Điều này. 3. Người không tố giác nếu đã có hành động can ngăn người phạm tội hoặc hạn chế tác hại của tội phạm, thì có thể được miễn trách nhiệm hình sự hoặc miễn hình phạt” (Điều 314).    Như vậy, với hành vi của bạn anh là hành vi trộm cắp tài sản của người khác trị giá 28 triệu đồng đã cấu thành tội trộm cắp tài sản theo quy định tại khoản 1 Điều 138 Bộ luật Hình sự. Hơn nữa, mặc dù không biết từ trước về hành vi trộm cắp tài sản của bạn mình, nhưng sau khi bạn anh trộm được tài sản mang đến nhà anh để dấu anh vẫn không khai báo với cơ quan công an. Nên hành vi của anh đã cấu thành tội không tố giác tội phạm quy định khoản 1 Điều 314 Bộ luật Hình sự, theo đó, anh có thể sẽ bị phạt cảnh cáo, cải tạo không giam giữ đến ba năm hoặc phạt tù từ 3 tháng đến 3 năm.  http://hinhsu.luatviet.co/khong-to-cao-hanh-vi-trom-cap-tai-san-xu-ly-the-nao/n20161028120821238.html"}, {"id": 94, "key": "DINH NGHIA TOI PHAM TROM CAP LA GI", "link": "", "question": "Tội phạm trộm cắp là gì ?", "value": "(iii) Khách thể của tội trộm cắp tài sản  Tội trộm cắp tài sản đã xâm phạm đến quan hệ sở hữu, cụ thể là xâm phạm đến quyền sở hữu của người khác.    Hành vi chiếm đoạt tài sản của người khác bằng cách lén lút chính là hành vi nguy hiểm cho xã hội, gây thiệt hại về tài sản cho người bị trộm cắp.  http://hinhsu.luatviet.co/toi-trom-cap-tai-san/n20161028120823083.html"}, {"id": 95, "key": "HAU QUA CUA TOI PHAM TROM CAP LA GI", "link": "", "question": "Hậu quả của tôi phạm trộm cắp là gì ?", "value": "Hậu quả: Hậu quả của tội phạm này là gây thiệt hại về tài sản cho người bị hại. Hậu quả là dấu hiệu bắt buộc của tội trộm cắp tài sản. Nếu một người có ý định trộm cắp tài sản của người khác nhưng chưa thực hiện được hành vi chiếm đoạt tài sản mà bị phát hiện thì chưa cấu thành tội trộm cắp tài sản theo Điều 173 Bộ luật Hình sự. Tuy nhiên, người phạm tội đã có hành vi dịch chuyển tài sản ra khỏi vị trí ban đầu của nó thì sẽ bị truy tố về tội trộm cắp tài sản dù mục đích chiến đoạt tài sản có đạt được hay không (Ví dụ: A lén vào nhà B trộm cắp tài sản, khi A đã lấy được tài sản đem ra góc tường nhà B, chưa kịp đem số tài sản trên đi thì bị phát hiện. Trong trường hợp này, A đã phạm tội trộm cắp tài sản, nếu A bị phát hiện trước khi lấy tài sản thì mới không phạm tội.)  http://hinhsu.luatviet.co/toi-trom-cap-tai-san/n20161028120823083.html"}, {"id": 96, "key": "NGUOI TREN 18 TUOI CO HANH VI TROM CAP THI DUOC XU LY THE NAO TRUOC PHAP LUAT", "link": "", "question": "Người trên 18 tuổi có hành vi trộm cắp thì được xử lý như thế nào trước pháp luật?", "value": "Chủ thể của tội trộm cắp tài sản là người có đủ năng lực trách nhiệm hình sự (đủ tuổi, có năng lực hành vi dân sự). Theo quy định tại Điều 12, Điều 173 Bộ luật Hình sự thì người từ đủ 14 tuổi đến dưới 16 tuổi chỉ phải chịu trách nhiệm hình sự về tội trộm cắp tài sản theo khoản 3, 4 điều 173 Bộ luật Hình sự; đối với người từ đủ 16 tuổi trở lên thì phải chịu trách nhiệm hình sự đối với cả những hành vi thuộc khoản 1, 2 Điều 173 Bộ luật Hình sự.  http://hinhsu.luatviet.co/toi-trom-cap-tai-san/n20161028120823083.html"}, {"id": 97, "key": "CON NHA TOI DUOI 12 TUOI CO HANH VI TROM CAP THI BI XU LY NHU THE NAO TRUOC PHAP LUAT", "link": "", "question": "Con nhà tôi dưởi 12 tuổi có hành vi trộm cắp thì bị xử lý như thế nào trước pháp luật ?", "value": "Chủ thể của tội trộm cắp tài sản là người có đủ năng lực trách nhiệm hình sự (đủ tuổi, có năng lực hành vi dân sự). Theo quy định tại Điều 12, Điều 173 Bộ luật Hình sự thì người từ đủ 14 tuổi đến dưới 16 tuổi chỉ phải chịu trách nhiệm hình sự về tội trộm cắp tài sản theo khoản 3, 4 điều 173 Bộ luật Hình sự; đối với người từ đủ 16 tuổi trở lên thì phải chịu trách nhiệm hình sự đối với cả những hành vi thuộc khoản 1, 2 Điều 173 Bộ luật Hình sự.  http://hinhsu.luatviet.co/toi-trom-cap-tai-san/n20161028120823083.html"}, {"id": 98, "key": "TOI MUON BIET CAC YEU TO CAU THANH TOI TROM CAP TAI SAN LA GI", "link": "", "question": "Tôi muốn biết các yêu tố cấu thành tội trộm cắp tài sản là gì?", "value": "(i) Mặt khách quan của tộitrộm cắp tài sản  Hành vi khách quan: Trộm cắp tài sản là hành vi chiếm đoạt tài sản của người khác bằng thủ đoạn lén lút, lợi dụng sơ hở của người bị hại. Hành vi lén lút của tội phạm là lén lút đối với việc chiếm đoạt tài sản, có thể tội phạm thực hiện hành vi chiếm đoạt tài sản trước mắt nhiều người nhưng người đó không biết được đó là hành vi trộm cắp tài sản (Ví dụ: lợi dụng lúc cả nhà A đi du lịch, không có người ở nhà, B lén cạy cửa nhà A, ngang nhiên vào nhà lấy tài sản trước sự chứng kiến của nhiều người nhưng họ không hay biết B đang chiếm đoạt bất hợp pháp tài sản của người khác mà đều nghĩ B là người thân của gia đình A). Cũng có thể người phạm tội thực hiện hành vi lén lút với người bị hại nhưng công khai với những người khác (Ví dụ: hành vi móc túi nơi công cộng).    Hậu quả: Hậu quả của tội phạm này là gây thiệt hại về tài sản cho người bị hại. Hậu quả là dấu hiệu bắt buộc của tội trộm cắp tài sản. Nếu một người có ý định trộm cắp tài sản của người khác nhưng chưa thực hiện được hành vi chiếm đoạt tài sản mà bị phát hiện thì chưa cấu thành tội trộm cắp tài sản theo Điều 173 Bộ luật Hình sự. Tuy nhiên, người phạm tội đã có hành vi dịch chuyển tài sản ra khỏi vị trí ban đầu của nó thì sẽ bị truy tố về tội trộm cắp tài sản dù mục đích chiến đoạt tài sản có đạt được hay không (Ví dụ: A lén vào nhà B trộm cắp tài sản, khi A đã lấy được tài sản đem ra góc tường nhà B, chưa kịp đem số tài sản trên đi thì bị phát hiện. Trong trường hợp này, A đã phạm tội trộm cắp tài sản, nếu A bị phát hiện trước khi lấy tài sản thì mới không phạm tội.)    (ii) Mặt chủ quan của tội trộm cắp tài sản  Tội trộm cắp tài sản được người phạm tội thực hiện với lỗi cố ý. Mục đích của tội phạm là chiếm đoạt tài sản của người khác. Tuy nhiên, cũng có những trường hợp, người đồng phạm với người trộm cắp tài sản nhưng không có mục đích chiếm đoạt tài sản mà không cấu thành tội khác thì vẫn bị truy cứu trách nhiệm hình sự về tội trộm cắp tài sản (Ví dụ: A ghét B nên xúi giục C trộm tài sản của B. Trường hợp này dù A không có mục đích chiếm đoạt tài sản của B nhưng A vẫn bị truy cứu trách nhiệm hình sự về tội trộm cắp tài sản với vai trò đồng phạm).    (iii) Khách thể của tội trộm cắp tài sản  Tội trộm cắp tài sản đã xâm phạm đến quan hệ sở hữu, cụ thể là xâm phạm đến quyền sở hữu của người khác.    Hành vi chiếm đoạt tài sản của người khác bằng cách lén lút chính là hành vi nguy hiểm cho xã hội, gây thiệt hại về tài sản cho người bị trộm cắp.    (iv) Chủ thể của tội trộm cắp tài sản  Chủ thể của tội trộm cắp tài sản là người có đủ năng lực trách nhiệm hình sự (đủ tuổi, có năng lực hành vi dân sự). Theo quy định tại Điều 12, Điều 173 Bộ luật Hình sự thì người từ đủ 14 tuổi đến dưới 16 tuổi chỉ phải chịu trách nhiệm hình sự về tội trộm cắp tài sản theo khoản 3, 4 điều 173 Bộ luật Hình sự; đối với người từ đủ 16 tuổi trở lên thì phải chịu trách nhiệm hình sự đối với cả những hành vi thuộc khoản 1, 2 Điều 173 Bộ luật Hình sự.  http://hinhsu.luatviet.co/toi-trom-cap-tai-san/n20161028120823083.html"}, {"id": 99, "key": "CAC HINH PHAT CUA NGUOI CO HANH VI TROM CAP TAI SAN", "link": "", "question": "Các hình phạt của người có hành vi trộm cắp tài sản ?", "value": "Thứ ba, hình phạt đối với người phạm tội trộm cắp tài sản  Có 4 khung hình phạt đối với tội phạm này tương ứng với 4 khoản được quy định trong Điều 173 Bộ luật Hình sự:    (i) Khung 1: Phạt cải tạo không giam giữ đến 03 năm hoặc phạt tù từ 06 tháng đến 03 năm;  (ii) Khung 2: Phạt tù từ 02 năm đến 07 năm;  (iii) Khung 3: Phạt tù từ 07 năm đến 15 năm;  (iv) Khung 4: Phạt tù từ 12 năm đến 20 năm.    Việc áp dụng khung hình phạt nào tùy thuộc vào hành vi thực tế của người phạm tội, hậu quả hành vi phạm tội gây ra; các tình tiết tăng nặng, giảm nhẹ trách nhiệm hình sự. Ngoài ra, người phạm tội còn có thể bị áp dụng hình phạt bổ sung là phạt tiền từ 5.000.000 đồng đến 50.000.000 đồng.  http://hinhsu.luatviet.co/toi-trom-cap-tai-san/n20161028120823083.html"}, {"id": 100, "key": "TOI TROM CAP NHU THE NAO THI BI PHAT CANH CAO CHU KHONG PHAI O TU", "link": "", "question": "Tôi trộm cắp như thế nào thi bị phạt cảnh cáo chứ không phải ở tù ?", "value": "Điều 173 Bộ luật Hình sự năm 2015 được sửa đổi, bổ sung năm 2017 (sau đây gọi là \"Bộ luật Hình sự\"), có hiệu lực thi hành ngày 01/01/2018 quy định về tội trộm cắp tài sản như sau:    \"1. Người nào trộm cắp tài sản của người khác trị giá từ 2.000.000 đồng đến dưới 50.000.000 đồng hoặc dưới 2.000.000 đồng nhưng thuộc một trong các trường hợp sau đây, thì bị phạt cải tạo không giam giữ đến 03 năm hoặc phạt tù từ 06 tháng đến 03 năm: (a) Đã bị xử phạt vi phạm hành chính về hành vi chiếm đoạt tài sản mà còn vi phạm; (b) Đã bị kết án về tội này hoặc về một trong các tội quy định tại các điều 168, 169, 170, 171, 172, 174, 175 và 290 của Bộ luật này, chưa được xóa án tích mà còn vi phạm; (c) Gây ảnh hưởng xấu đến an ninh, trật tự, an toàn xã hội; (d) Tài sản là phương tiện kiếm sống chính của người bị hại và gia đình họ; (đ) Tài sản là di vật, cổ vật.    2. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ 02 năm đến 07 năm: (a) Có tổ chức; (b) Có tính chất chuyên nghiệp; (c) Chiếm đoạt tài sản trị giá từ 50.000.000 đồng đến dưới 200.000.000 đồng; (d) Dùng thủ đoạn xảo quyệt, nguy hiểm; (đ) Hành hung để tẩu thoát; (e) Tài sản là bảo vật quốc gia; (g) Tái phạm nguy hiểm.    3. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ 07 năm đến 15 năm: (a) Chiếm đoạt tài sản trị giá từ 200.000.000 đồng đến dưới 500.000.000 đồng; (b) Lợi dụng thiên tai, dịch bệnh.    4. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ 12 năm đến 20 năm: (a) Chiếm đoạt tài sản trị giá 500.000.000 đồng trở lên; (b) Lợi dụng hoàn cảnh chiến tranh, tình trạng khẩn cấp.    5. Người phạm tội còn có thể bị phạt tiền từ 5.000.000 đồng đến 50.000.000 đồng.\"  http://hinhsu.luatviet.co/toi-trom-cap-tai-san/n20161028120823083.html"}, {"id": 101, "key": "ONG A DANH CAP CO VAT TAI CHUA TOI TO GIAC ONG A O DAU", "link": "", "question": "Ông A đánh cắp cỗ vật tại chùa. Tôi tố giác ông A ở đâu", "value": "có thể nộp đơn tại cơ quan có thẩm quyền quận huyện để được giải quyết"}, {"id": 102, "key": "TOI VU KHONG LA GI", "link": "", "question": "Tội vu khống là gì", "value": "Tội vu khống được biểu hiện ở những hành vi như bịa đặt chuyện xấu xa cho người khác về vi phạm kỷ luật, vi phạm đạo đức, pháp luật... Bịa đặt là hư cấu những chuyện không có thật; loan truyền những chuyện, những điều biết rõ là bịa đặt, vu oan cho người khác; bịa đặt người khác phạm tội và tố cáo họ trước cơ quan nhà nước, cho rằng họ đã phạm một tội nào đó. Hành vi vu khống có thể thực hiện thông qua các hình thức như truyền miệng, viết bài, gửi đơn, thư tố giác, thư nặc danh... Trường hợp người đưa tin bịa đặt nhưng lầm tưởng những điều họ loan tin là có thật thì không phạm tội. Hậu quả xảy ra là nạn nhân bị mất uy tín, danh dự hoặc bị thiệt hại đến quyền, lợi ích hợp pháp của họ. Tội vu khống được coi là hoàn thành từ khi người phạm tội thực hiện hành vi loan truyền những điều bịa đặt cho người khác biết hoặc tố cáo với cơ quan nhà nước về việc người khác phạm tội.  https://luatminhgia.com.vn/kien-thuc-hinh-su/quy-dinh-ve-toi-vu-khong.aspx"}, {"id": 103, "key": "VU KHONG NGUOI KHAC CO BI PHAT TIEN HAY KHONG", "link": "", "question": "vu không người khác có bị phạt tiền hay không ?", "value": "Thứ nhất: Tội vu khống quy định tại Điều 156 Bộ luật Hình sự 2015 (sửa đổi, bổ sung năm 2017) quy định:         “1. Người nào thực hiện một trong các hành vi sau đây, thì bị phạt tiền từ 10.000.000 đồng đến 50.000.000 đồng, phạt cải tạo không giam giữ đến 02 năm hoặc phạt tù từ 03 tháng đến 01 năm:              a) Bịa đặt hoặc loan truyền những điều biết rõ là sai sự thật nhằm xúc phạm nghiêm trọng nhân phẩm, danh dự hoặc gây thiệt hại đến quyền, lợi ích hợp pháp của người khác;         b) Bịa đặt người khác phạm tội và tố cáo họ trước cơ quan có thẩm quyền.  https://luatminhgia.com.vn/kien-thuc-hinh-su/quy-dinh-ve-toi-vu-khong.aspx"}, {"id": 104, "key": "XU LY NHU THE NAO DOI VOI HANH VI CHUI BOI XUC PHAM DANH DU NHAN PHAM NGUOI KHAC", "link": "", "question": "Xử lý như thế nào đối với hành vi chửi bới, xúc phạm danh dự nhân phẩm người khác ?", "value": "Theo Điều 34 Bộ luật dân sự 2015 cá nhân có quyền được bảo vệ danh dự, nhân phẩm, uy tín của mình \"Điều 34. Quyền được bảo vệ danh dự, nhân phẩm, uy tín         1. Danh dự, nhân phẩm, uy tín của cá nhân là bất khả xâm phạm và được pháp luật bảo vệ.         2. Cá nhân có quyền yêu cầu Tòa án bác bỏ thông tin làm ảnh hưởng xấu đến danh dự, nhân phẩm, uy tín của mình.         Việc bảo vệ danh dự, nhân phẩm, uy tín có thể được thực hiện sau khi cá nhân chết theo yêu cầu của vợ, chồng hoặc con thành niên; trường hợp không có những người này thì theo yêu cầu của cha, mẹ của người đã chết, trừ trường hợp luật liên quan có quy định khác.         3. Thông tin ảnh hưởng xấu đến danh dự, nhân phẩm, uy tín của cá nhân được đăng tải trên phương tiện thông tin đại chúng nào thì phải được gỡ bỏ, cải chính bằng chính phương tiện thông tin đại chúng đó. Nếu thông tin này được cơ quan, tổ chức, cá nhân cất giữ thì phải được hủy bỏ.         4. Trường hợp không xác định được người đã đưa tin ảnh hưởng xấu đến danh dự, nhân phẩm, uy tín của mình thì người bị đưa tin có quyền yêu cầu Tòa án tuyên bố thông tin đó là không đúng.         5. Cá nhân bị thông tin làm ảnh hưởng xấu đến danh dự, nhân phẩm, uy tín thì ngoài quyền yêu cầu bác bỏ thông tin đó còn có quyền yêu cầu người đưa ra thông tin xin lỗi, cải chính công khai và bồi thường thiệt hại.\"         Như vậy, nếu thực sự người kia có hành vi xúc phạm đến danh dự nhân phẩm và uy tín đến bạn và mẹ bạn thì bạn có quyền yêu cầu cơ quan nhà nước có thẩm quyền (cơ quan công an hoặc Tòa án) giải quyết nhằm bác bỏ các thông tin sai sự thật, buộc người có hành vi vi phạm xin lỗi và châm sứt hành vi này.         Theo đó, phụ thuộc vào mức độ hành vi của người đó thì có thể xem xét xử lý vi phạm hành chính theo Điều 5 Nghị định 167/2013/NĐ-CP \"Điều 5. Vi phạm quy định về trật tự công cộng         1. Phạt cảnh cáo hoặc phạt tiền từ 100.000 đồng đến 300.000 đồng đối với một trong những hành vi sau đây:         a) Có cử chỉ, lời nói thô bạo, khiêu khích, trêu ghẹo, xúc phạm danh dự, nhân phẩm của người khác;         b) Gây mất trật tự ở rạp hát, rạp chiếu phim, nhà văn hóa, câu lạc bộ, nơi biểu diễn nghệ thuật, nơi tổ chức các hoạt động thể dục, thể thao, lễ hội, triển lãm, hội chợ, trụ sở cơ quan, tổ chức, khu dân cư, trường học, bệnh viện, nhà ga, bến tàu, bến xe, trên đường phố, ở khu vực cửa khẩu, cảng hoặc ở nơi công cộng khác;         c) Thả rông động vật nuôi trong thành phố, thị xã hoặc nơi công cộng.\"         Hoặc bị truy cứu trách nhệm hình sự về tội làm nhục người khác nếu hành vi trên đã xúc phạm nghiêm trọng danh dự, nhân phẩm cuả bạn mà mẹ theo Điều 55 Bộ luật hình sự 2015 \"Điều 155. Tội làm nhục người khác         1. Người nào xúc phạm nghiêm trọng nhân phẩm, danh dự của người khác, thì bị phạt cảnh cáo, phạt tiền từ 10.000.000 đồng đến 30.000.000 đồng hoặc phạt cải tạo không giam giữ đến 03 năm.  https://luatminhgia.com.vn/hoi-dap-dan-su/xu-ly-nhu-the-nao-doi-voi-hanh-vi-chui-boi-xuc-pham-danh-du-nhan-pham-nguoi-khac.aspx"}, {"id": 105, "key": "ONG A THA CHO RA NGOAI NOI CONG CONG CO HANH VI QUAY ROI NGUOI XUNG QUOANH ONG A CO VI PHAM PHAP LUAT KHONG", "link": "", "question": "Ông A thả chó ra ngoài nơi công cộng có hành vi quái rối người xung quanh. Ông A có vi phạm pháp luật hay không ?", "value": "Tại Nghị định 05/2007/NĐ-CP nghiêm cấm việc thả rông chó nơi công cộng, nơi đông dân cư, khu đô thị. Thú vật nuôi phải được xích - nhốt hoặc có người trông giữ, đảm bảo vệ sinh thú y, vệ sinh môi trường và không ảnh hưởng đến người xung quanh.  https://vietnammoi.vn/de-cho-di-ve-sinh-o-noi-cong-cong-ma-khong-don-bi-xu-ly-ra-sao-140720.htm"}, {"id": 106, "key": "ONG A THA THU CUNG GAY ANH HUONG DEN NGUOI KHAC ONG A CO BI PHAT TIEN HAY KHONG", "link": "", "question": "Ông A thả thù cưng gây ảnh hưởng đến người khác. Ông A có bị phạt tiền hay không ?", "value": "Tại điểm d khoản 1 Điều 7 Nghị định số 167/2013 của Chính Phủ, về các vi phạm lĩnh vực an ninh, trật tự, an toàn xã hội,... quy định nếu gia súc, gia cầm hoặc các loại động vật nuôi có hành vi phóng uế nơi công cộng thì người nuôi sẽ bị cảnh cáo hoặc phát tiền từ 100.000 - 300.000 đồng.  https://vietnammoi.vn/de-cho-di-ve-sinh-o-noi-cong-cong-ma-khong-don-bi-xu-ly-ra-sao-140720.htm"}, {"id": 107, "key": "CHO QUA DUONG", "link": "", "question": "Ông A để chó gây qua đường gây ra tại nạn giao thông . Ông có trách nhiệm hay không ?", "value": "Đối với trường hợp không thực đúng quy định trên và gây tai nạn cho người tham gia giao thông làm nạn nhân tử vong, chủ sở hữu có thể bị truy cứu trách nhiệm hình sự tội 'vô ý làm chết người'.    Song song đó, chủ sở hữu súc vật phải bồi thường thiệt hại do con vật của mình gây ra theo quy định tại Điều 603 Luật Dân sự. Trong trường hợp người thứ 3 hoàn toàn có lỗi làm súc vật gây thiệt hại cho người khác thì người thứ ba sẽ bồi thường thiệt hại; tuy nhiên nếu chủ sở hữu cùng có lỗi thì cả 2 phải liên đới bồi thường thiệt hại.  https://vietnammoi.vn/de-cho-di-ve-sinh-o-noi-cong-cong-ma-khong-don-bi-xu-ly-ra-sao-140720.htm"}, {"id": 108, "key": "LAY CAP", "link": "", "question": "Ông A lấy cắp máy tính của tôi nhưng tôi không biết chữ. Tôi có thể tố giác bằng miệng được hay không ?", "value": "Nếu có căn cứ khẳng định bạn của chị thực hiện hành vi trên, chị có quyền tố giác bằng lời nói hoặc bằng văn bản tới bất kỳ cơ quan, tổ chức nào nêu trên. Theo thủ tục giải quyết vụ án hình sự ( nếu có căn cứ để khởi tố vụ án) thì bạn của chị vừa bị xử lí theo quy định của pháp luật; vừa phải hoàn trả lại cho chị điện thoại hoặc nếu không còn thì phải hoàn lại bằng tiền.  https://luatminhgia.com.vn/hoi-dap-hinh-su/toi-trom-cap-tai-san-va-thu-tuc-nop-giai-quyet-don-to-giac-toi-pham-theo-quy-dinh-cua-phap-luat-hien-hanh.aspx"}, {"id": 109, "key": "CO QUAN DIEU TRA CO TRACH NHIEM GI KHI TIEP NHAN DON TO CAO MAT TAI SAN CUA TOI", "link": "", "question": "Cơ quan điều tra có trách nhiệm gì khi tiếp nhận đơn tố cáo mất tài sản của tôi?", "value": "Điều 145 Bộ luật tố tụng hình sự 2015 có quy định:         Điều 145. Trách nhiệm tiếp nhận và thẩm quyền giải quyết tố giác, tin báo về tội phạm, kiến nghị khởi tố         1. Mọi tố giác, tin báo về tội phạm, kiến nghị khởi tố phải được tiếp nhận đầy đủ, giải quyết kịp thời. Cơ quan, tổ chức có trách nhiệm tiếp nhận không được từ chối tiếp nhận tố giác, tin báo về tội phạm, kiến nghị khởi tố.         2. Cơ quan, tổ chức có trách nhiệm tiếp nhận tố giác, tin báo về tội phạm, kiến nghị khởi tố gồm:         a) Cơ quan điều tra, Viện kiểm sát tiếp nhận tố giác, tin báo về tội phạm, kiến nghị khởi tố;         b) Cơ quan, tổ chức khác tiếp nhận tố giác, tin báo về tội phạm.      Nếu có căn cứ khẳng định bạn của chị thực hiện hành vi trên, chị có quyền tố giác bằng lời nói hoặc bằng văn bản tới bất kỳ cơ quan, tổ chức nào nêu trên. Theo thủ tục giải quyết vụ án hình sự ( nếu có căn cứ để khởi tố vụ án) thì bạn của chị vừa bị xử lí theo quy định của pháp luật; vừa phải hoàn trả lại cho chị điện thoại hoặc nếu không còn thì phải hoàn lại bằng tiền.  https://luatminhgia.com.vn/hoi-dap-hinh-su/toi-trom-cap-tai-san-va-thu-tuc-nop-giai-quyet-don-to-giac-toi-pham-theo-quy-dinh-cua-phap-luat-hien-hanh.aspx"}, {"id": 110, "key": "TOI BI MAT CAP TAI SAN TOI TRINH BAO CO QUAN NAO", "link": "", "question": "Tôi bị mất cắp tài sản. Tôi trình báo cho cơ quan nào ?", "value": "Nếu chị phát hiện ra bạn của chị có hành vi chiếm đoạt tài sản là chiếc điện thoại di động thuộc quyền sở hữu của mình với thủ đoạn lén lút; giá trị tài sản lớn hơn hai triệu đồng thì chị có quyền tố giác hành vi phạm tội trên tới cơ quan nhà nước có thẩm quyền để kịp thời phát hiện, xử lí hành vi trên.     https://luatminhgia.com.vn/hoi-dap-hinh-su/toi-trom-cap-tai-san-va-thu-tuc-nop-giai-quyet-don-to-giac-toi-pham-theo-quy-dinh-cua-phap-luat-hien-hanh.aspx"}, {"id": 111, "key": "TOI LAY CAP TIEN HON 3 TRIEU DONG CO BI PHAT TU KHONG", "link": "", "question": "Tôi lấy cắp tiền hơn 3 triệu đồng có bị phạt tù không ?", "value": "1.Người nào trộm cắp tài sản của người khác trị giá từ 2.000.000 đồng đến dưới 50.000.000 đồng hoặc dưới 2.000.000 đồng nhưng thuộc một trong các trường hợp sau đây, thì bị phạt cải tạo không giam giữ đến 03 năm hoặc phạt tù từ 06 tháng đến 03 năm:         a) Đã bị xử phạt vi phạm hành chính về hành vi chiếm đoạt tài sản mà còn vi phạm;         b) Đã bị kết án về tội này hoặc về một trong các tội quy định tại các điều 168, 169, 170, 171, 172, 174, 175 và 290 của Bộ luật này, chưa được xóa án tích mà còn vi phạm;         c) Gây ảnh hưởng xấu đến an ninh, trật tự, an toàn xã hội;         d) Tài sản là phương tiện kiếm sống chính của người bị hại và gia đình họ;         đ) Tài sản là di vật, cổ vật.       Nếu chị phát hiện ra bạn của chị có hành vi chiếm đoạt tài sản là chiếc điện thoại di động thuộc quyền sở hữu của mình với thủ đoạn lén lút; giá trị tài sản lớn hơn hai triệu đồng thì chị có quyền tố giác hành vi phạm tội trên tới cơ quan nhà nước có thẩm quyền để kịp thời phát hiện, xử lí hành vi trên.  https://luatminhgia.com.vn/hoi-dap-hinh-su/toi-trom-cap-tai-san-va-thu-tuc-nop-giai-quyet-don-to-giac-toi-pham-theo-quy-dinh-cua-phap-luat-hien-hanh.aspx"}, {"id": 112, "key": "ONG A LAY CAP TIEN TOI TRI GIA HON 5 TRIEU DONG ONG A CHIU TRACH NHIEM NHU THE NAO", "link": "", "question": "Ông A lấy cắp tiền tôi trị giá hơn 5 triệu đồng. Thì ông A chịu trách nhiệm như thế nào ?", "value": "Theo quy định tại khoản 1 Điều 173 BLHS 2015, sửa đổi, bổ sung năm 2017 về tội trộm cắp tài sản như sau:         Điều 173. Tội trộm cắp tài sản         1.Người nào trộm cắp tài sản của người khác trị giá từ 2.000.000 đồng đến dưới 50.000.000 đồng hoặc dưới 2.000.000 đồng nhưng thuộc một trong các trường hợp sau đây, thì bị phạt cải tạo không giam giữ đến 03 năm hoặc phạt tù từ 06 tháng đến 03 năm:         a) Đã bị xử phạt vi phạm hành chính về hành vi chiếm đoạt tài sản mà còn vi phạm;         b) Đã bị kết án về tội này hoặc về một trong các tội quy định tại các điều 168, 169, 170, 171, 172, 174, 175 và 290 của Bộ luật này, chưa được xóa án tích mà còn vi phạm;         c) Gây ảnh hưởng xấu đến an ninh, trật tự, an toàn xã hội;         d) Tài sản là phương tiện kiếm sống chính của người bị hại và gia đình họ;         đ) Tài sản là di vật, cổ vật.       Nếu chị phát hiện ra bạn của chị có hành vi chiếm đoạt tài sản là chiếc điện thoại di động thuộc quyền sở hữu của mình với thủ đoạn lén lút; giá trị tài sản lớn hơn hai triệu đồng thì chị có quyền tố giác hành vi phạm tội trên tới cơ quan nhà nước có thẩm quyền để kịp thời phát hiện, xử lí hành vi trên.  https://luatminhgia.com.vn/hoi-dap-hinh-su/toi-trom-cap-tai-san-va-thu-tuc-nop-giai-quyet-don-to-giac-toi-pham-theo-quy-dinh-cua-phap-luat-hien-hanh.aspx"}, {"id": 113, "key": "MAU DON TO CAO NGUOI KHAC NHU THE NAO", "link": "", "question": "mẫu đơn tố cáo người khác như thế nào ?", "value": "CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM    Độc lập-Tự do-Hạnh phúc     …, ngày …… tháng….năm ……         ĐƠN TỐ CÁO         Kính gửi: ……………………………(1)    Họ và tên: ………………………(2); mã số hồ sơ………………………………………….(3)    Địa chỉ: ………………………………………………………………….……………………..    Tôi làm đơn này tố cáo hành vi vi phạm pháp luật của:…………………………..……………    ……………………………………………………………………………………….…………    …………………………………………………………………………………….…………(2)    Nay tôi đề nghị:……………………………………………………………...…………………    ……………………………………………………………………………………….…………    ………………………………………………………………………………….……………(3)    Tôi xin cam đoan những nội dung đơn tố cáo trên là đúng sự thật và chịu trách nhiệm trước pháp luật nếu cố tình tố cáo sai.          Người tố cáo     (ký và ghi rõ họ tên)     NGUYỄN VĂN/THỊ A  https://luatminhgia.com.vn/kien-thuc-hinh-su/mau-don-to-cao-gui-cong-an.aspx"}, {"id": 114, "key": "CO BI TRUY CUU TRACH NHIEM HINH SU VE TOI VU KHONG KHONG", "link": "", "question": "Có bị truy cứu trách nhiệm hình sự về tội vu khống không?", "value": "Theo đó, tội vu khống được quy định trong Bộ luật hình sự 2015 như sau:         Điều 156. Tội vu khống    1. Người nào thực hiện một trong các hành vi sau đây, thì bị phạt tiền từ 10.000.000 đồng đến 50.000.000 đồng, phạt cải tạo không giam giữ đến 02 năm hoặc phạt tù từ 03 tháng đến 01 năm:    a) Bịa đặt hoặc loan truyền những điều biết rõ là sai sự thật nhằm xúc phạm nghiêm trọng nhân phẩm, danh dự hoặc gây thiệt hại đến quyền, lợi ích hợp pháp của người khác;    b) Bịa đặt người khác phạm tội và tố cáo họ trước cơ quan có thẩm quyền.         Đối chiếu với quy định trên anh/chị cần xác định mẹ có bịa đặt những thông tin này để gây hậu quả nghiêm trọng tới anh/chị hay mẹ chỉ đang nghi ngờ anh/chị là người lấy trộm. Từ đó, anh/chị có thể trình báo tới cơ quan công an để giải quyết về vụ việc này để chứng minh mình không phạm tội. Bên cạnh đó, nếu như ngoài lời bịa đặt mà mẹ còn xúc phạm danh dự, nhân phẩm của bạn thì có quyền yêu cầu xử lý về hành vi xúc phạm danh dự nhân phẩm này.      Bạn tham khảo để giải đáp thắc mắc của mình, Nếu còn vướng mắc, chưa rõ hoặc cần hộ trợ pháp lý khác bạn liên hệ bộ phận luật sư trực tuyến của chúng tôi để được giải đáp.     https://luatminhgia.com.vn/kien-thuc-hinh-su/mau-don-to-cao-gui-cong-an.aspx"}, {"id": 115, "key": "TOI BI LUA DAO MUA HANG QUA MANG TOI VIET DON TRINH BAO CO QUAN NAO", "link": "", "question": "Tôi bị lừa đảo mua hàng qua mạng, tôi viết đơn trình báo cơ quan nào ?", "value": "Trường hợp bạn mua hàng trên mạng, không biết địa chỉ của người bán, bạn có thể làm đơn tố cáo gửi cơ quan Công an quận, huyện, nơi bạn cư trú. Trong đơn tố cáo, bạn cần trình bày rõ nội dung sự việc và gửi kèm các bằng chứng chứng minh nội dung tố cáo là có cơ sở (nội dung tin nhắn trên điện thoại, qua facebook, số điện thoại, địa chỉ facebook...).  https://kiemsat.vn/bi-lua-dao-khi-mua-hang-qua-mang-thi-trinh-bao-o-dau-50171.html"}, {"id": 116, "key": "ONG A LAY CAP MAY TINH CUA TOI TOI TRINH BAO O CO QUAN NAO", "link": "", "question": "Ông A lấy cắp máy tính của tôi. Tôi trình báo ở cơ quan nào ?", "value": "Theo quy định tại khoản 1 Điều 173 BLHS 2015, sửa đổi, bổ sung năm 2017 về tội trộm cắp tài sản như sau:         Điều 173. Tội trộm cắp tài sản         1.Người nào trộm cắp tài sản của người khác trị giá từ 2.000.000 đồng đến dưới 50.000.000 đồng hoặc dưới 2.000.000 đồng nhưng thuộc một trong các trường hợp sau đây, thì bị phạt cải tạo không giam giữ đến 03 năm hoặc phạt tù từ 06 tháng đến 03 năm:         a) Đã bị xử phạt vi phạm hành chính về hành vi chiếm đoạt tài sản mà còn vi phạm;         b) Đã bị kết án về tội này hoặc về một trong các tội quy định tại các điều 168, 169, 170, 171, 172, 174, 175 và 290 của Bộ luật này, chưa được xóa án tích mà còn vi phạm;         c) Gây ảnh hưởng xấu đến an ninh, trật tự, an toàn xã hội;         d) Tài sản là phương tiện kiếm sống chính của người bị hại và gia đình họ;         đ) Tài sản là di vật, cổ vật.       Nếu chị phát hiện ra bạn của chị có hành vi chiếm đoạt tài sản là chiếc điện thoại di động thuộc quyền sở hữu của mình với thủ đoạn lén lút; giá trị tài sản lớn hơn hai triệu đồng thì chị có quyền tố giác hành vi phạm tội trên tới cơ quan nhà nước có thẩm quyền để kịp thời phát hiện, xử lí hành vi trên.         Điều 145 Bộ luật tố tụng hình sự 2015 có quy định:         Điều 145. Trách nhiệm tiếp nhận và thẩm quyền giải quyết tố giác, tin báo về tội phạm, kiến nghị khởi tố         1. Mọi tố giác, tin báo về tội phạm, kiến nghị khởi tố phải được tiếp nhận đầy đủ, giải quyết kịp thời. Cơ quan, tổ chức có trách nhiệm tiếp nhận không được từ chối tiếp nhận tố giác, tin báo về tội phạm, kiến nghị khởi tố.         2. Cơ quan, tổ chức có trách nhiệm tiếp nhận tố giác, tin báo về tội phạm, kiến nghị khởi tố gồm:         a) Cơ quan điều tra, Viện kiểm sát tiếp nhận tố giác, tin báo về tội phạm, kiến nghị khởi tố;         b) Cơ quan, tổ chức khác tiếp nhận tố giác, tin báo về tội phạm.      Nếu có căn cứ khẳng định bạn của chị thực hiện hành vi trên, chị có quyền tố giác bằng lời nói hoặc bằng văn bản tới bất kỳ cơ quan, tổ chức nào nêu trên. Theo thủ tục giải quyết vụ án hình sự ( nếu có căn cứ để khởi tố vụ án) thì bạn của chị vừa bị xử lí theo quy định của pháp luật; vừa phải hoàn trả lại cho chị điện thoại hoặc nếu không còn thì phải hoàn lại bằng tiền.         Chị có thể thỏa thuận với bạn của chị để giải quyết vụ việc trên, yêu cầu bạn của chị hoàn trả lại chiếc điện thoại nhằm mục đích nhanh chóng khắc phục thiệt hại; tránh gây mâu thuẫn với nhau. Nếu thảo thuận không đi đến kết quả, chị có thể lựa chọn phương án nhờ pháp luật can thiệp để được bảo vệ quyền và lợi ích hợp pháp của mình.  https://luatminhgia.com.vn/hoi-dap-hinh-su/toi-trom-cap-tai-san-va-thu-tuc-nop-giai-quyet-don-to-giac-toi-pham-theo-quy-dinh-cua-phap-luat-hien-hanh.aspx"}, {"id": 117, "key": "XU PHAT HANH CHINH VE HANH VI XUI GIUC NGUOI KHAC THUC HIEN HANH VI BAO LUC GIA DINH NHU THE NAO", "link": "", "question": "Xử phạt hành chính về hành vi xúi giục người khác thực hiện hành vi bạo lực gia đình như thế nào?", "value": "Theo quy định tại điểm c khoản 2 Điều 5 Luật hôn nhân và gia đình 2014 quy định những hành vi bị cấm:         “c) Người đang có vợ, có chồng mà kết hôn hoặc chung sống như vợ chồng với người khác hoặc chưa có vợ, chưa có chồng mà kết hôn hoặc chung sống như vợ chồng với người đang có chồng, có vợ;”         Căn cứ vào quy định của pháp luật hôn nhân và gia đình, nếu người phụ nữ kia thực hiện hành vi chung sống như vợ chồng với chồng của em bạn thì đã vi phạm chế độ hôn nhân một vợ một chồng và có thể bị xử lý hình sự. Tuy nhiên nếu chỉ có nhắn tin, gọi điện thì có thể chưa vi phạm quy định của pháp luật về chế độ hôn nhân một vợ một chồng.         Ngoài raĐiều 59 nghị định 169/2013/NĐ-CP quy định về Hành vi cưỡng bức, kích động, xúi giục, giúp sức người khác thực hiện hành vi bạo lực gia đình         “1. Phạt cảnh cáo hoặc phạt tiền từ 100.000 đồng đến 300.000 đồng đối với hành vi kích động, xúi giục, giúp sức người khác thực hiện hành vi bạo lực gia đình.    2. Phạt tiền từ 300.000 đồng đến 500.000 đồng đối với hành vi cưỡng bức người khác thực hiện hành vi bạo lực gia đình.”         Theo quy định của pháp luật, nếu có căn cứ chứng minh người phụ nữ kia xúi dục chồng em gái bạn đánh vợ thì có thể người phụ nữ kia sẽ bị xử phạt vi phạm hành chính xúi dục thực hiện hành vi bạo lực gia đình.         Thứ hai về hành vi của bạn, khoản 1 Điều 38 Bộ luật dân sự 2015 quy định về quyền về đời sống riêng tư, bí mật cá nhân, bí mật gia đình:         “3. Thư tín, điện thoại, điện tín, cơ sở dữ liệu điện tử và các hình thức trao đổi thông tin riêng tư khác của cá nhân được bảo đảm an toàn và bí mật.    Việc bóc mở, kiểm soát, thu giữ thư tín, điện thoại, điện tín, cơ sở dữ liệu điện tử và các hình thức trao đổi thông tin riêng tư khác của người khác chỉ được thực hiện trong trường hợp luật quy định.”         Căn cứ vào quy định của pháp luật dân sự bạn đã xâm phạm về bí mật riêng tư của người khác và có thể bị xử lý về hành vi này. Nếu hành vi của bạn gây thiệt hại cho người phụ nữ kia có thể bị xử lý phải bồi thường thiệt hại cho người bị hại. Điều 592 :         “ Điều 592. Thiệt hại do danh dự, nhân phẩm, uy tín bị xâm phạm    1. Thiệt hại do danh dự, nhân phẩm, uy tín bị xâm phạm bao gồm:    a) Chi phí hợp lý để hạn chế, khắc phục thiệt hại;    b) Thu nhập thực tế bị mất hoặc bị giảm sút;    c) Thiệt hại khác do luật quy định.    2. Người chịu trách nhiệm bồi thường trong trường hợp danh dự, nhân phẩm, uy tín của người khác bị xâm phạm phải bồi thường thiệt hại theo quy định tại khoản 1 Điều này và một khoản tiền khác để bù đắp tổn thất về tinh thần mà người đó gánh chịu. Mức bồi thường bù đắp tổn thất về tinh thần do các bên thỏa thuận; nếu không thỏa thuận được thì mức tối đa cho một người có danh dự, nhân phẩm, uy tín bị xâm phạm không quá mười lần mức lương cơ sở do Nhà nước quy định.”         Căn cứ theo quy định của pháp luật, nếu bạn có hành vi xâm phạm đến thư tín và làm thiệt hại đến danh dự, nhân phẩm, uy tín của người đó thì bạn phải bồi thường thiệt hại.  https://luatminhgia.com.vn/hoi-dap-dan-su/xu-phat-hanh-chinh-ve-hanh-vi-xui-giuc-nguoi-khac-thuc-hien-hanh-vi-bao-luc-gia-dinh.aspx"}, {"id": 118, "key": "ONG A CO HANH VI KICH DONG XUI GIUC GIUP SUC NGUOI KHAC THUC HIEN HANH VI BAO LUC GIA DINH THI CO BI PHAT TIEN HAY KHONG", "link": "", "question": "Ông A có hành vi kích động, xúi giục, giúp sức người khác thực hiện hành vi bạo lực gia đình thì có bị phạt tiền hay không ?", "value": "“1. Phạt cảnh cáo hoặc phạt tiền từ 100.000 đồng đến 300.000 đồng đối với hành vi kích động, xúi giục, giúp sức người khác thực hiện hành vi bạo lực gia đình.  https://luatminhgia.com.vn/hoi-dap-dan-su/xu-phat-hanh-chinh-ve-hanh-vi-xui-giuc-nguoi-khac-thuc-hien-hanh-vi-bao-luc-gia-dinh.aspx"}, {"id": 119, "key": "ONG A EP BUOC TOI THUC HIEN HANH VI DANH VO THI CO BI XU PHAT TIEN HAY KHONG", "link": "", "question": "Ông A ép buộc tôi thực hiện hành vi đánh vợ thì có bị xử phạt tiền hay không ?", "value": "2. Phạt tiền từ 300.000 đồng đến 500.000 đồng đối với hành vi cưỡng bức người khác thực hiện hành vi bạo lực gia đình.”  https://luatminhgia.com.vn/hoi-dap-dan-su/xu-phat-hanh-chinh-ve-hanh-vi-xui-giuc-nguoi-khac-thuc-hien-hanh-vi-bao-luc-gia-dinh.aspx"}, {"id": 120, "key": "THIET HAI DO DANH DU NHAN PHAM UY TIN BI XAM PHAM BAO GOM NHUNG GI", "link": "", "question": "Thiệt hại do danh dự, nhân phẩm, uy tín bị xâm phạm bao gồm những gì ?", "value": "1. Thiệt hại do danh dự, nhân phẩm, uy tín bị xâm phạm bao gồm:    a) Chi phí hợp lý để hạn chế, khắc phục thiệt hại;    b) Thu nhập thực tế bị mất hoặc bị giảm sút;    c) Thiệt hại khác do luật quy định.  https://luatminhgia.com.vn/hoi-dap-dan-su/xu-phat-hanh-chinh-ve-hanh-vi-xui-giuc-nguoi-khac-thuc-hien-hanh-vi-bao-luc-gia-dinh.aspx"}, {"id": 121, "key": "ONG A DA CO VO VA CON ROI NHUNG VAN THUC HIEN HANH VI SONG CHUNG VOI 1 NGUOI PHU NU KHAC THI CO VI PHAM PHAP LUAT KHONG", "link": "", "question": "Ông A đã có vợ và con rồi nhưng vẫn thực hiện hành vi sống chung với 1 người phụ nữ khác thì có vi phạm pháp luật không ?", "value": "c) Người đang có vợ, có chồng mà kết hôn hoặc chung sống như vợ chồng với người khác hoặc chưa có vợ, chưa có chồng mà kết hôn hoặc chung sống như vợ chồng với người đang có chồng, có vợ;”         Căn cứ vào quy định của pháp luật hôn nhân và gia đình, nếu người phụ nữ kia thực hiện hành vi chung sống như vợ chồng với chồng của em bạn thì đã vi phạm chế độ hôn nhân một vợ một chồng và có thể bị xử lý hình sự. Tuy nhiên nếu chỉ có nhắn tin, gọi điện thì có thể chưa vi phạm quy định của pháp luật về chế độ hôn nhân một vợ một chồng.  https://luatminhgia.com.vn/hoi-dap-dan-su/xu-phat-hanh-chinh-ve-hanh-vi-xui-giuc-nguoi-khac-thuc-hien-hanh-vi-bao-luc-gia-dinh.aspx"}, {"id": 122, "key": "BAO LUC GIA DINH CO THE LA CAN CU YEU CAU LY HON KHONG", "link": "", "question": "Bạo lực gia đình có thể là căn cứ yêu cầu ly hôn không?", "value": "Theo Điều 51 Luật HNGĐ năm 2014 về quyền yêu cầu Tòa án giải quyết việc ly hôn của Luật Hôn nhân và gia đình có quy định:         1. Vợ, chồng hoặc cả hai người có quyền yêu cầu Tòa án giải quyết ly hôn.         2. Cha, mẹ, người thân thích khác có quyền yêu cầu Tòa án giải quyết ly hôn khi một bên vợ, chồng do bị bệnh tâm thần hoặc mắc bệnh khác mà không thể nhận thức, làm chủ được hành vi của mình, đồng thời là nạn nhân của bạo lực gia đình do chồng, vợ của họ gây ra làm ảnh hưởng nghiêm trọng đến tính mạng, sức khỏe, tinh thần của họ.         3. Chồng không có quyền yêu cầu ly hôn trong trường hợp vợ đang có thai, sinh con hoặc đang nuôi con dưới 12 tháng tuổi.         Căn cứ vào quy định của pháp luật, vợ hoặc chồng đều có quyền yêu cầu Tòa án giải quyết việc ly hôn, đặc biệt theo Khoản 2 có thể hiện rõ \"là nạn nhân của bạo lực gia đình do vợ, chồng gây ra...\" Nên có thể con là căn cứ yêu cầu ly hôn. Thời gian để Tòa án giải quyết vụ án ly hôn kéo dài từ 2 tháng đến 6 tháng. Đơn xin ly hôn sẽ được gửi đến Tòa án nhân dân cấp huyện nơi nguyên đơn hoặc nơi bị đơn cư trú (ly hôn đơn phương/yêu cầu của một bên).         Để thực hiện thủ tục ly hôn cần chuẩn bị hồ sơ như sau:         + Giấy chứng nhận đăng ký kết hôn (Bản chính);         + Chứng minh nhân dân của vợ và chồng (bản sao có chứng thực);         + Giấy khai sinh của các con (bản sao có chứng thực);         + Sổ hộ khẩu gia đình (bản sao có chứng thực);         + Đơn xin ly hôn.         Đối với hành động đánh đập vợ có thể bị xử lý hành chính hoặc nếu khi thương tích lên đến 11% thì người chồng có thể bị truy tố về tội cố ý gây thương tích theo Điều 134 Bộ Luật hình sự 2015 sửa đổi bổ sung năm 2017 như sau :         \"1. Người nào cố ý gây thương tích hoặc gây tổn hại cho sức khỏe của người khác mà tỷ lệ tổn thương cơ thể từ 11% đến 30% hoặc dưới 11% nhưng thuộc một trong các trường hợp sau đây, thì bị phạt cải tạo không giam giữ đến 03 năm hoặc phạt tù từ 06 tháng đến 03 năm:  https://luatminhgia.com.vn/hoi-dap-hon-nhan/bao-luc-gia-dinh-co-the-la-can-cu-yeu-cau-ly-hon-khong-.aspx"}, {"id": 123, "key": "TOI DANG MANG THAI NHUNG CHONG TOI MUON LY HON CO DUOC HAY KHONG", "link": "", "question": "Tôi đang mang thai nhưng chồng tôi muốn ly hôn có được hay không ?", "value": "3. Chồng không có quyền yêu cầu ly hôn trong trường hợp vợ đang có thai, sinh con hoặc đang nuôi con dưới 12 tháng tuổi.  https://luatminhgia.com.vn/hoi-dap-hon-nhan/bao-luc-gia-dinh-co-the-la-can-cu-yeu-cau-ly-hon-khong-.aspx"}, {"id": 124, "key": "TOI PHAT HIEN CHONG TOI NGOAI TINH TOI CO QUYEN YEU CAU TOA AN CHO TOI VA CHONG TOI LY HON HAY KHONG", "link": "", "question": "Tôi phát hiện chồng tôi ngoại tình, Tôi có quyền yêu cầu tòa án cho tôi và chồng tôi ly hôn hay không ?", "value": "Theo Điều 51 Luật HNGĐ năm 2014 về quyền yêu cầu Tòa án giải quyết việc ly hôn của Luật Hôn nhân và gia đình có quy định:         1. Vợ, chồng hoặc cả hai người có quyền yêu cầu Tòa án giải quyết ly hôn.  https://luatminhgia.com.vn/hoi-dap-hon-nhan/bao-luc-gia-dinh-co-the-la-can-cu-yeu-cau-ly-hon-khong-.aspx"}, {"id": 125, "key": "TOI LA ME CUA A TOI CO THE YEU CAU TOA AN GIAI QUYET DON LY HON CUA CON GAI TOI DUOC HAY KHONG", "link": "", "question": "Tôi là mẹ của A, tôi có thể yêu cầu tòa án giải quyết đơn ly hôn của con gái tôi được hay không ?", "value": "2. Cha, mẹ, người thân thích khác có quyền yêu cầu Tòa án giải quyết ly hôn khi một bên vợ, chồng do bị bệnh tâm thần hoặc mắc bệnh khác mà không thể nhận thức, làm chủ được hành vi của mình, đồng thời là nạn nhân của bạo lực gia đình do chồng, vợ của họ gây ra làm ảnh hưởng nghiêm trọng đến tính mạng, sức khỏe, tinh thần của họ.  https://luatminhgia.com.vn/hoi-dap-hon-nhan/bao-luc-gia-dinh-co-the-la-can-cu-yeu-cau-ly-hon-khong-.aspx"}, {"id": 126, "key": "TOI MUON LY HON THI THOI GIAN DE TOA AN GIAI QUYET VU AN LY HON KEO DAI BAO LAU", "link": "", "question": "Tôi muốn ly hôn thì thời gian để Tòa án giải quyết vụ án ly hôn kéo dài bao lâu ?", "value": "Căn cứ vào quy định của pháp luật, vợ hoặc chồng đều có quyền yêu cầu Tòa án giải quyết việc ly hôn, đặc biệt theo Khoản 2 có thể hiện rõ \"là nạn nhân của bạo lực gia đình do vợ, chồng gây ra...\" Nên có thể con là căn cứ yêu cầu ly hôn. Thời gian để Tòa án giải quyết vụ án ly hôn kéo dài từ 2 tháng đến 6 tháng. Đơn xin ly hôn sẽ được gửi đến Tòa án nhân dân cấp huyện nơi nguyên đơn hoặc nơi bị đơn cư trú (ly hôn đơn phương/yêu cầu của một bên).  https://luatminhgia.com.vn/hoi-dap-hon-nhan/bao-luc-gia-dinh-co-the-la-can-cu-yeu-cau-ly-hon-khong-.aspx"}, {"id": 127, "key": "CHONG TOI NGOAI TINH VA TOI QUYET DINH LY HON VOI CHONG TOI TOI PHAI NOP DON O DAU", "link": "", "question": "Chồng tôi ngoại hình và tôi quyết định ly hôn với chồng tôi. Tôi phải nộp đơn ly hôn ở đâu?", "value": "Đơn xin ly hôn sẽ được gửi đến Tòa án nhân dân cấp huyện nơi nguyên đơn hoặc nơi bị đơn cư trú (ly hôn đơn phương/yêu cầu của một bên).  https://luatminhgia.com.vn/hoi-dap-hon-nhan/bao-luc-gia-dinh-co-the-la-can-cu-yeu-cau-ly-hon-khong-.aspx"}, {"id": 128, "key": "DE THUC HIEN THU TUC LY HON CAN CHUAN BI HO SO GOM NHUNG GI", "link": "", "question": "Để thực hiện thủ tục ly hôn cần chuẩn bị hồ sơ gồm những gì ?", "value": "Để thực hiện thủ tục ly hôn cần chuẩn bị hồ sơ như sau:         + Giấy chứng nhận đăng ký kết hôn (Bản chính);         + Chứng minh nhân dân của vợ và chồng (bản sao có chứng thực);         + Giấy khai sinh của các con (bản sao có chứng thực);         + Sổ hộ khẩu gia đình (bản sao có chứng thực);         + Đơn xin ly hôn.         Đối với hành động đánh đập vợ có thể bị xử lý hành chính hoặc nếu khi thương tích lên đến 11% thì người chồng có thể bị truy tố về tội cố ý gây thương tích theo Điều 134 Bộ Luật hình sự 2015 sửa đổi bổ sung năm 2017 như sau :         \"1. Người nào cố ý gây thương tích hoặc gây tổn hại cho sức khỏe của người khác mà tỷ lệ tổn thương cơ thể từ 11% đến 30% hoặc dưới 11% nhưng thuộc một trong các trường hợp sau đây, thì bị phạt cải tạo không giam giữ đến 03 năm hoặc phạt tù từ 06 tháng đến 03 năm:  https://luatminhgia.com.vn/hoi-dap-hon-nhan/bao-luc-gia-dinh-co-the-la-can-cu-yeu-cau-ly-hon-khong-.aspx"}, {"id": 129, "key": "DANH DAP", "link": "", "question": "Chồng tôi đánh đập tôi thương tích . Tôi xin hỏi chồng tôi có thể bị xử phạt như thế nào ?", "value": "Đối với hành động đánh đập vợ có thể bị xử lý hành chính hoặc nếu khi thương tích lên đến 11% thì người chồng có thể bị truy tố về tội cố ý gây thương tích theo Điều 134 Bộ Luật hình sự 2015 sửa đổi bổ sung năm 2017 như sau :         \"1. Người nào cố ý gây thương tích hoặc gây tổn hại cho sức khỏe của người khác mà tỷ lệ tổn thương cơ thể từ 11% đến 30% hoặc dưới 11% nhưng thuộc một trong các trường hợp sau đây, thì bị phạt cải tạo không giam giữ đến 03 năm hoặc phạt tù từ 06 tháng đến 03 năm:  https://luatminhgia.com.vn/hoi-dap-hon-nhan/bao-luc-gia-dinh-co-the-la-can-cu-yeu-cau-ly-hon-khong-.aspx"}, {"id": 130, "key": "BAO LUC GIA DINH BAO GOM CAC HANH VI NAO", "link": "", "question": "Các hành vi bạo lực gia đình bao gồm các hành vi nào ?", "value": "Điều 2. Các hành vi bạo lực gia đình    “1. Các hành vi bạo lực gia đình bao gồm:  a) Hành hạ, ngược đãi, đánh đập hoặc hành vi cố ý khác xâm hại đến sức khoẻ, tính mạng;  b) Lăng mạ hoặc hành vi cố ý khác xúc phạm danh dự, nhân phẩm;  c) Cô lập, xua đuổi hoặc gây áp lực thường xuyên về tâm lý gây hậu quả nghiêm trọng;  d) Ngăn cản việc thực hiện quyền, nghĩa vụ trong quan hệ gia đình giữa ông, bà và cháu; giữa cha, mẹ và con; giữa vợ và chồng; giữa anh, chị, em với nhau;…  …h) Cưỡng ép thành viên gia đình lao động quá sức, đóng góp tài chính quá khả năng của họ; kiểm soát thu nhập của thành viên gia đình nhằm tạo ra tình trạng phụ thuộc về tài chính;  i) Có hành vi trái pháp luật buộc thành viên gia đình ra khỏi chỗ ở…”  https://luatminhgia.com.vn/hoi-dap-dan-su/-mang-chui-con-chau-co-phai-hanh-vi-bao-luc-gia-dinh-khong-.aspx"}, {"id": 131, "key": "BA A LA ME CUA DUA CON NHUNG LUON TRONG TINH TRANG DANH DAP DUA NHO BA CO HANH VI BAO LUC GIA DINH KHONG", "link": "", "question": "Bà A là mẹ của đứa con nhưng luôn trong tình trạng đánh đập đứa nhỏ. Bà có có đang có hành vi bạo lực gia đình không ?", "value": "“1. Các hành vi bạo lực gia đình bao gồm:  a) Hành hạ, ngược đãi, đánh đập hoặc hành vi cố ý khác xâm hại đến sức khoẻ, tính mạng;  b) Lăng mạ hoặc hành vi cố ý khác xúc phạm danh dự, nhân phẩm;  c) Cô lập, xua đuổi hoặc gây áp lực thường xuyên về tâm lý gây hậu quả nghiêm trọng;  d) Ngăn cản việc thực hiện quyền, nghĩa vụ trong quan hệ gia đình giữa ông, bà và cháu; giữa cha, mẹ và con; giữa vợ và chồng; giữa anh, chị, em với nhau;…  …h) Cưỡng ép thành viên gia đình lao động quá sức, đóng góp tài chính quá khả năng của họ; kiểm soát thu nhập của thành viên gia đình nhằm tạo ra tình trạng phụ thuộc về tài chính;  i) Có hành vi trái pháp luật buộc thành viên gia đình ra khỏi chỗ ở…”  https://luatminhgia.com.vn/hoi-dap-dan-su/-mang-chui-con-chau-co-phai-hanh-vi-bao-luc-gia-dinh-khong-.aspx"}, {"id": 132, "key": "CHO TOI HOI CON DAU TOI CO HANH VI XUC PHAM VA KHONG CHO TOI CHAM CHAU CUA TOI DO CO PHAI HANH VI BAO LUC GIA DINH KHONG", "link": "", "question": "cho tôi hỏi con dâu tôi có hành vi xúc phạm và không cho tôi chăm cháu của tôi, đó có phải hành vi bạo lực gia đình không ?", "value": "“1. Các hành vi bạo lực gia đình bao gồm:  a) Hành hạ, ngược đãi, đánh đập hoặc hành vi cố ý khác xâm hại đến sức khoẻ, tính mạng;  b) Lăng mạ hoặc hành vi cố ý khác xúc phạm danh dự, nhân phẩm;  c) Cô lập, xua đuổi hoặc gây áp lực thường xuyên về tâm lý gây hậu quả nghiêm trọng;  d) Ngăn cản việc thực hiện quyền, nghĩa vụ trong quan hệ gia đình giữa ông, bà và cháu; giữa cha, mẹ và con; giữa vợ và chồng; giữa anh, chị, em với nhau;…  …h) Cưỡng ép thành viên gia đình lao động quá sức, đóng góp tài chính quá khả năng của họ; kiểm soát thu nhập của thành viên gia đình nhằm tạo ra tình trạng phụ thuộc về tài chính;  i) Có hành vi trái pháp luật buộc thành viên gia đình ra khỏi chỗ ở…”  https://luatminhgia.com.vn/hoi-dap-dan-su/-mang-chui-con-chau-co-phai-hanh-vi-bao-luc-gia-dinh-khong-.aspx"}, {"id": 133, "key": "CHONG", "link": "", "question": "chồng tôi có hành vi xúc phạm và lăng mạ tôi. Cho tôi hỏi có phải là hành vi bạo lực gia đình không ?", "value": "“1. Các hành vi bạo lực gia đình bao gồm:  a) Hành hạ, ngược đãi, đánh đập hoặc hành vi cố ý khác xâm hại đến sức khoẻ, tính mạng;  b) Lăng mạ hoặc hành vi cố ý khác xúc phạm danh dự, nhân phẩm;  c) Cô lập, xua đuổi hoặc gây áp lực thường xuyên về tâm lý gây hậu quả nghiêm trọng;  d) Ngăn cản việc thực hiện quyền, nghĩa vụ trong quan hệ gia đình giữa ông, bà và cháu; giữa cha, mẹ và con; giữa vợ và chồng; giữa anh, chị, em với nhau;…  …h) Cưỡng ép thành viên gia đình lao động quá sức, đóng góp tài chính quá khả năng của họ; kiểm soát thu nhập của thành viên gia đình nhằm tạo ra tình trạng phụ thuộc về tài chính;  i) Có hành vi trái pháp luật buộc thành viên gia đình ra khỏi chỗ ở…”    Như vậy, hành vi lăng mạ, chửi bới nhằm xúc phạm nhân phẩm danh dự nhân phẩm các thành viên trong gia đình cũng được coi là hành vi bạo lực gia đình.  https://luatminhgia.com.vn/hoi-dap-dan-su/-mang-chui-con-chau-co-phai-hanh-vi-bao-luc-gia-dinh-khong-.aspx"}, {"id": 134, "key": "TOI LA HANG XOM CUA NHA A TOI LUON THAY CHONG DANH VO VA CON TOI BAO CHO CON QUAN CHUC NANG DUOC HAY KHONG", "link": "", "question": "Tôi là hàng xóm của nhà A, tôi luôn thấy chồng luôn đánh vợ và con. Tôi báo cho cơ quan chức năng được hay không ?", "value": "Theo đó, để chấm dứt tình trạng này, Điều 18 Luật Phòng, chống bạo lực gia đình quy định như sau:     “1. Người phát hiện bạo lực gia đình phải kịp thời báo tin cho cơ quan công an nơi gần nhất hoặc Uỷ ban nhân dân cấp xã hoặc người đứng đầu cộng đồng dân cư nơi xảy ra bạo lực, trừ trường hợp quy định tại khoản 3 Điều 23 và khoản 4 Điều 29 của Luật này.     2. Cơ quan công an, Uỷ ban nhân dân cấp xã hoặc người đứng đầu cộng đồng dân cư khi phát hiện hoặc nhận được tin báo về bạo lực gia đình có trách nhiệm kịp thời xử lý hoặc kiến nghị, yêu cầu cơ quan, người có thẩm quyền xử lý; giữ bí mật về nhân thân và trong trường hợp cần thiết áp dụng biện pháp bảo vệ người phát hiện, báo tin về bạo lực gia đình”.    Tóm lại, gia đình bạn có thể yêu cầu Cơ quan công an hoặc UBND xã can thiệp để hòa giải, khuyên ngăn hành vi tiêu cực của bà ngoại bạn.  https://luatminhgia.com.vn/hoi-dap-dan-su/-mang-chui-con-chau-co-phai-hanh-vi-bao-luc-gia-dinh-khong-.aspx"}, {"id": 135, "key": "TOI TO CAO ONG A CO HANH VI DANH VO THI CO DUOC PHAP LUAT BAO VE KHONG", "link": "", "question": "Tôi tố cáo ông A có hành vi đánh vợ thì có được pháp luật bảo vệ không ?", "value": "2. Cơ quan công an, Uỷ ban nhân dân cấp xã hoặc người đứng đầu cộng đồng dân cư khi phát hiện hoặc nhận được tin báo về bạo lực gia đình có trách nhiệm kịp thời xử lý hoặc kiến nghị, yêu cầu cơ quan, người có thẩm quyền xử lý; giữ bí mật về nhân thân và trong trường hợp cần thiết áp dụng biện pháp bảo vệ người phát hiện, báo tin về bạo lực gia đình”.  https://luatminhgia.com.vn/hoi-dap-dan-su/-mang-chui-con-chau-co-phai-hanh-vi-bao-luc-gia-dinh-khong-.aspx"}, {"id": 136, "key": "VO TOI MUON LY HON VOI TOI TOI CO THE NHO CO QUAN NAO DE HOA GIAI VA KHUYEN VO TOI RUT LAI DON LY HON", "link": "", "question": "Vợ tôi muốn ly hôn với tôi. Tôi có thể nhờ cơ quan nào để hòa giải và khuyên vợ tôi rút lại đơn ly hôn ?", "value": "Theo đó, để chấm dứt tình trạng này, Điều 18 Luật Phòng, chống bạo lực gia đình quy định như sau:     “1. Người phát hiện bạo lực gia đình phải kịp thời báo tin cho cơ quan công an nơi gần nhất hoặc Uỷ ban nhân dân cấp xã hoặc người đứng đầu cộng đồng dân cư nơi xảy ra bạo lực, trừ trường hợp quy định tại khoản 3 Điều 23 và khoản 4 Điều 29 của Luật này.     2. Cơ quan công an, Uỷ ban nhân dân cấp xã hoặc người đứng đầu cộng đồng dân cư khi phát hiện hoặc nhận được tin báo về bạo lực gia đình có trách nhiệm kịp thời xử lý hoặc kiến nghị, yêu cầu cơ quan, người có thẩm quyền xử lý; giữ bí mật về nhân thân và trong trường hợp cần thiết áp dụng biện pháp bảo vệ người phát hiện, báo tin về bạo lực gia đình”.    Tóm lại, gia đình bạn có thể yêu cầu Cơ quan công an hoặc UBND xã can thiệp để hòa giải, khuyên ngăn hành vi tiêu cực của bà ngoại bạn.  https://luatminhgia.com.vn/hoi-dap-dan-su/-mang-chui-con-chau-co-phai-hanh-vi-bao-luc-gia-dinh-khong-.aspx"}, {"id": 137, "key": "THAM QUYEN GIAI QUYET VU AN DAN SU CUA TOA AN THEO LANH THO DUOC XAC DINH NHU THE NAO", "link": "", "question": "Thẩm quyền giải quyết vụ án dân sự của Toà án theo lãnh thổ được xác định như thế nào ?", "value": "Điều 35. Thẩm quyền của Toà án theo lãnh thổ    1. Thẩm quyền giải quyết vụ án dân sự của Toà án theo lãnh thổ được xác định như sau:    a) Toà án nơi bị đơn cư trú, làm việc, nếu bị đơn là cá nhân hoặc nơi bị đơn có trụ sở, nếu bị đơn là cơ quan, tổ chức có thẩm quyền giải quyết theo thủ tục sơ thẩm những tranh chấp về dân sự, hôn nhân và gia đình, kinh doanh, thương mại, lao động quy định tại các điều 25, 27, 29 và 31 của Bộ luật này;    b) Các đương sự có quyền tự thoả thuận với nhau bằng văn bản yêu cầu Toà án nơi cư trú, làm việc của nguyên đơn, nếu nguyên đơn là cá nhân hoặc nơi có trụ sở của nguyên đơn, nếu nguyên đơn là cơ quan, tổ chức giải quyết những tranh chấp về dân sự, hôn nhân và gia đình, kinh doanh, thương mại, lao động quy định tại các điều 25, 27, 29 và 31 của Bộ luật này;    c) Toà án nơi có bất động sản có thẩm quyền giải quyết những tranh chấp về bất động sản...  https://luatminhkhue.vn/co-quan-nao-co-tham-quyen-giai-quyet-ly-hon-.aspx"}, {"id": 138, "key": "VO CHONG TOI CUNG DONG THUAN LY HON TOI CO THE NOP DON O DAU", "link": "", "question": "vợ chồng tôi cùng đồng thuận ly hôn. Tôi có thể nộp đơn ly hôn ở đâu ?", "value": "Nếu vợ chồng bạn ly hôn thuận tình, vợ chồng bạn có thể thỏa thuận với nhau về Tòa án nơi nộp đơn, có thể là Tòa án nơi bạn cư trú hoặc Tòa án nơi chồng bạn cư trú hoặc Tòa án nơi cả hai vợ chồng bạn cư trú.  https://luatminhkhue.vn/co-quan-nao-co-tham-quyen-giai-quyet-ly-hon-.aspx"}, {"id": 139, "key": "KHI PHAT HIEN HANH VI BAO LUC GIA DINH THI CAN BAO CHO CO QUAN NAO", "link": "", "question": "Khi phát hiện hành vi bạo lực gia đình thì cần báo cho cơ quan nào?", "value": "Theo quy định tại khoản 1 Điều 18, Luật Phòng, chống bạo lực gia đình, thì: Người phát hiện bạo lực gia đình phải kịp thời báo tin cho cơ quan công an nơi gần nhất hoặc Ủy ban nhân dân cấp xã hoặc người đứng đầu cộng đồng dân cư nơi xảy ra bạo lực, trừ trường hợp nhân viên y tế, nhân viên tư vấn khi thực hiện nhiệm vụ của mình, phát hiện hành vi bạo lực gia đình có dấu hiệu tội phạm phải báo ngay cho người đứng đầu cơ sở khám bệnh, chữa bệnh hoặc người đứng đầu cơ sở để báo cho cơ quan công an nơi gần nhất.    Theo Điều 5 Luật phòng chống bạo lực gia đình 2007 quy định về quyền và nghĩa vụ của nạn nhân bạo lực gia đình:    1. Nạn nhân bạo lực gia đình có các quyền sau đây:    a) Yêu cầu cơ quan, tổ chức, người có thẩm quyền bảo vệ sức khỏe, tính mạng, nhân phẩm, quyền và lợi ích hợp pháp khác của mình;    b) Yêu cầu cơ quan, người có thẩm quyền áp dụng biện pháp ngăn chặn, bảo vệ, cấm tiếp xúc theo quy định của Luật này;    c) Được cung cấp dịch vụ y tế, tư vấn tâm lý, pháp luật;    d) Được bố trí nơi tạm lánh, được giữ bí mật về nơi tạm lánh và thông tin khác theo quy định của Luật này;    đ) Các quyền khác theo quy định của pháp luật.    2. Nạn nhân bạo lực gia đình có nghĩa vụ cung cấp thông tin liên quan đến bạo lực gia đình cho cơ quan, tổ chức, người có thẩm quyền khi có yêu cầu.  https://vietnamnet.vn/vn/ban-doc/hoi-am/bao-luc-gia-dinh-to-cao-ra-sao-482249.html"}, {"id": 140, "key": "TOI LA CAN BO Y TE KHI PHAT HIEN RA HANH VI BAO LUC RA DINH THI TOI NEN LAM GI", "link": "", "question": "Tôi là cán bộ y tế, khi phát hiện ra hành vi bạo lực gia đình thì tôi nên làm gì ?", "value": "Theo quy định tại khoản 1 Điều 18, Luật Phòng, chống bạo lực gia đình, thì: Người phát hiện bạo lực gia đình phải kịp thời báo tin cho cơ quan công an nơi gần nhất hoặc Ủy ban nhân dân cấp xã hoặc người đứng đầu cộng đồng dân cư nơi xảy ra bạo lực, trừ trường hợp nhân viên y tế, nhân viên tư vấn khi thực hiện nhiệm vụ của mình, phát hiện hành vi bạo lực gia đình có dấu hiệu tội phạm phải báo ngay cho người đứng đầu cơ sở khám bệnh, chữa bệnh hoặc người đứng đầu cơ sở để báo cho cơ quan công an nơi gần nhất.  https://vietnamnet.vn/vn/ban-doc/hoi-am/bao-luc-gia-dinh-to-cao-ra-sao-482249.html"}, {"id": 141, "key": "VU KHONG DUOC THE HIEN QUA HANH VI NAO", "link": "", "question": "Vu khống đươc thể hiện qua hành vi nào ?", "value": "Tội vu khống được biểu hiện ở những hành vi như bịa đặt chuyện xấu xa cho người khác về vi phạm kỷ luật, vi phạm đạo đức, pháp luật... Bịa đặt là hư cấu những chuyện không có thật; loan truyền những chuyện, những điều biết rõ là bịa đặt, vu oan cho người khác; bịa đặt người khác phạm tội và tố cáo họ trước cơ quan nhà nước, cho rằng họ đã phạm một tội nào đó. Hành vi vu khống có thể thực hiện thông qua các hình thức như truyền miệng, viết bài, gửi đơn, thư tố giác, thư nặc danh... Trường hợp người đưa tin bịa đặt nhưng lầm tưởng những điều họ loan tin là có thật thì không phạm tội. Hậu quả xảy ra là nạn nhân bị mất uy tín, danh dự hoặc bị thiệt hại đến quyền, lợi ích hợp pháp của họ. Tội vu khống được coi là hoàn thành từ khi người phạm tội thực hiện hành vi loan truyền những điều bịa đặt cho người khác biết hoặc tố cáo với cơ quan nhà nước về việc người khác phạm tội.  https://luatminhgia.com.vn/kien-thuc-hinh-su/quy-dinh-ve-toi-vu-khong.aspx"}, {"id": 142, "key": "TOI CHO ONG A VAY TIEN CO GIAY XAC NHAN RO RANG NHUNG DEN HAN LAI KHONG TRA THI TOI TO GIAC NGUOI DO O DAU", "link": "", "question": "Tôi cho ông A vây tiền có giấy xác nhận rõ ràng nhưng đến hạn lại không trả thì tôi tố giác người đó ở đâu?", "value": "Và để bảo vệ quyền, lợi ích hợp pháp của mình, bạn có quyền tố giác hành vi phạm tội của người yêu bạn đến cơ quan có thẩm quyền theo quy định tại Điều 144 Bộ luật Tố tụng hình sự 2015:         “Điều 144. Tố giác, tin báo về tội phạm, kiến nghị khởi tố         1. Tố giác về tội phạm là việc cá nhân phát hiện và tố cáo hành vi có dấu hiệu tội phạm với cơ quan có thẩm quyền.         2. Tin báo về tội phạm là thông tin về vụ việc có dấu hiệu tội phạm do cơ quan, tổ chức, cá nhân thông báo với cơ quan có thẩm quyền hoặc thông tin về tội phạm trên phương tiện thông tin đại chúng.         3. Kiến nghị khởi tố là việc cơ quan nhà nước có thẩm quyền kiến nghị bằng văn bản và gửi kèm theo chứng cứ, tài liệu liên quan cho Cơ quan điều tra, Viện kiểm sát có thẩm quyền xem xét, xử lý vụ việc có dấu hiệu tội phạm.         4. Tố giác, tin báo về tội phạm có thể bằng lời hoặc bằng văn bản.         5. Người nào cố ý tố giác, báo tin về tội phạm sai sự thật thì tuỳ tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử phạt vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự theo quy định của luật.”  https://luatminhgia.com.vn/hoi-dap-hinh-su/vay-tien-khong-tra-va-co-tinh-tron-tranh-xu-ly-nhu-the-nao-.aspx"}, {"id": 143, "key": "ONG A VAY TIEN TOI CO GIAY XAC NHAN RO RANG NHUNG DEN HAN KHONG TRA THI BI XU LY THE NAO", "link": "", "question": "Ông A vay tiền tôi có giấy xác nhận nhưng đến hạn không trả thì bị xử lý như thế nào ?", "value": "Điều 175. Tội lạm dụng tín nhiệm chiếm đoạt tài sản    1. Người nào thực hiện một trong những hành vi sau đây chiếm đoạt tài sản của người khác trị giá từ 4.000.000 đồng đến dưới 50.000.000 đồng hoặc dưới 4.000.000 đồng nhưng đã bị xử phạt vi phạm hành chính về hành vi chiếm đoạt hoặc đã bị kết án về tội này hoặc về một trong các tội quy định tại các điều 168, 169, 170, 171, 172, 173, 174 và 290 của Bộ luật này, chưa được xóa án tích mà còn vi phạm hoặc tài sản là phương tiện kiếm sống chính của người bị hại hoặc tài sản có giá trị đặc biệt về mặt tinh thần đối với người bị hại, thì bị phạt cải tạo không giam giữ đến 03 năm hoặc phạt tù từ 06 tháng đến 03 năm:    a) Vay, mượn, thuê tài sản của người khác hoặc nhận được tài sản của người khác bằng các hình thức hợp đồng rồi dùng thủ đoạn gian dối chiếm đoạt tài sản đó hoặc đến thời hạn trả lại tài sản mặc dù có điều kiện, khả năng nhưng cố tình không trả;  https://luatminhkhue.vn/vay-tien-khong-tra-pham-toi-gi--xu-ly-nhu-the-nao--.aspx"}, {"id": 144, "key": "ONG A VAY TIEN KHONG TRA THI BI KET TOI GI", "link": "", "question": "Ông A vay tiền không trả thì bị kết tôi gì ?", "value": "Điều 175. Tội lạm dụng tín nhiệm chiếm đoạt tài sản    1. Người nào thực hiện một trong những hành vi sau đây chiếm đoạt tài sản của người khác trị giá từ 4.000.000 đồng đến dưới 50.000.000 đồng hoặc dưới 4.000.000 đồng nhưng đã bị xử phạt vi phạm hành chính về hành vi chiếm đoạt hoặc đã bị kết án về tội này hoặc về một trong các tội quy định tại các điều 168, 169, 170, 171, 172, 173, 174 và 290 của Bộ luật này, chưa được xóa án tích mà còn vi phạm hoặc tài sản là phương tiện kiếm sống chính của người bị hại hoặc tài sản có giá trị đặc biệt về mặt tinh thần đối với người bị hại, thì bị phạt cải tạo không giam giữ đến 03 năm hoặc phạt tù từ 06 tháng đến 03 năm:    a) Vay, mượn, thuê tài sản của người khác hoặc nhận được tài sản của người khác bằng các hình thức hợp đồng rồi dùng thủ đoạn gian dối chiếm đoạt tài sản đó hoặc đến thời hạn trả lại tài sản mặc dù có điều kiện, khả năng nhưng cố tình không trả;  https://luatminhkhue.vn/vay-tien-khong-tra-pham-toi-gi--xu-ly-nhu-the-nao--.aspx\tNULL\tNULL\tNULL\tagent06\t2019-08-28 20:54:35.197_x000D_\n3004\t1.DANH TÍNH TÔI PHẠM\tÔng A vay tiên tôi không trả, tôi phải chuẩn bị thủ tục gì để lấy lại tiền ?\tvay tiên\tchuẩn bị thủ tục gì\tkhông trả,\t3005\t+ Đơn khởi kiện (theo mẫu);         + Giấy tờ vay mượn;         + Giấy tờ tùy thân (chứng minh thư nhân dân, sổ hộ khẩu photo chứng thực).  https://luatminhgia.com.vn/hoi-dap-dan-su/thu-tuc-ho-so-khoi-kien-kien-doi-tien-vay-quy-dinh-the-nao-.aspx\tNULL\tNULL\tNULL\tagent06\t2019-08-28 21:02:09.610_x000D_\n3435\t1.HÀNH VI TỘI PHẠM\tKhông phải mọi hành vi không hành động phạm tội Điều cấu thành tội phạm vật chất?\tKhông phải mọi hành vi\thành động phạm tội\tĐiều cấu thành tội phạm vật chất?\t3436\tNhận định này Đúng. vì không hành động phạm tội có thể cấu thành tội phạm vật chất hoặc ở cấu thành tội phạm hình thức. VD: Không tố giác tội phạm « Điều 134 Bô luật hình sự Việt Nam » là cấu thành tội phạm hình thức.\tNULL\tNULL\tNULL\tagent06\t2019-08-29 09:11:14.000_x000D_\n250\t1.HÀNH VI TỘI PHẠM\tNgười thực hành không bao giờ thực hiện tội phạm thông qua hành vi của người khác?\tNgười thực hành\tthực hiện\tthông qua hành vi của người khác?\t251\tCó 2 loại người thức hành (tự mình và không tự mình)\tNULL\tNULL\tNULL\tagent06\t2019-08-24 08:12:39.460_x000D_\n48\t1.HÀNH VI TỘI PHẠM\tsfsdf\tNULL\tNULL\tNULL\t49\tsdfsf\tNULL\tNULL\tNULL\tagent06\t2019-08-23 10:08:14.917_x000D_\n50\t1.HÀNH VI TỘI PHẠM\tgghj\thj -;- Xin hỏi N có phải chịu trách nhiệm hình sự\tg -;- bị thương phải nằm\ttuổi chịu trách nhiệm hình sự\t51\tyggjh\tNULL\tyggjh\tNULL\tagent06\t2019-08-23 10:10:47.220_x000D_\n52\t1.HÀNH VI TỘI PHẠM\tHành vi phạm tội là gì?\tHành vi phạm tội\tlà g\tNULL\t53\tHành vi phạm tội là Hành vi thỏa mãn các dấu hiệu của cấu thành tội phạm.    Hành vi phạm tội phải có đầy đủ những dấu hiệu về chủ thể, mặt chủ quan và mặt khách quan của cấu thành tội phạm.  https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/trach-nhiem-hinh-su/hanh-vi-pham-toi-la-gi-123815\tNULL\tNULL\tNULL\tagent06\t2019-08-23 10:23:05.193_x000D_\n54\t1.HÀNH VI TỘI PHẠM\tHành vi phạm tội được hiểu qua những hành vi như thế nào\tHành vi phạm tội\tđược hiểu qua\thành vi như thế nào\t55\tHành vi phạm tội được hiểu là hành vi do một hoặc một số chủ thể thực hiện một cách cố ý hoặc vô ý, có tính chất gây nguy hiểm cho xã hội và đáp ứng các đặc điểm của tội phạm.  https://i-law.vn/huong-dan-phap-ly/toi-pham-va-hanh-vi-pham-toi-66438\tNULL\tNULL\tNULL\tagent06\t2019-08-23 10:26:33.157_x000D_\n56\t1.HÀNH VI TỘI PHẠM\tHành vi nào được coi là hành vi phạm tội\tNULL\tNULL\tNULL\tNULL\tNULL\tNULL\tNULL\tNULL\tagent06\t2019-08-23 10:28:07.913_x000D_\n57\t1.HÀNH VI TỘI PHẠM\tHành vi nào được coi là hành vi phạm tội\tNULL\tNULL\tNULL\tNULL\tNULL\tNULL\tNULL\tNULL\tagent06\t2019-08-23 10:28:18.347_x000D_\n58\t1.HÀNH VI TỘI PHẠM\tHành vi nào được coi là hành vi phạm tội\tNULL\tNULL\tNULL\tNULL\tNULL\tNULL\tNULL\tNULL\tagent06\t2019-08-23 10:28:30.313_x000D_\n59\t1.HÀNH VI TỘI PHẠM\tHành vi nào được coi là hành vi phạm tội\tNULL\tNULL\tNULL\tNULL\tNULL\tNULL\tNULL\tNULL\tagent06\t2019-08-23 10:29:14.417_x000D_\n60\t1.HÀNH VI TỘI PHẠM\tHành vi nào được coi là hành vi phạm tội ?\tNULL\tNULL\tNULL\tNULL\tNULL\tNULL\tNULL\tNULL\tagent06\t2019-08-23 10:29:29.117_x000D_\n61\t1.HÀNH VI TỘI PHẠM\tVì sao phải phân biệt hành vi tội phạm và hành vi không phải là tội phạm\thành vi tội phạm -;- hành vi không phải là tội phạm\tVì sao phải phân biệt\tNULL\t62\tĐiều này có ý nghĩa quan trọng trong việc xác định trách nhiệm pháp lý mà người có hành vi phải chịu.\tNULL\tNULL\tNULL\tagent06\t2019-08-23 10:33:23.947_x000D_\n63\t1.HÀNH VI TỘI PHẠM\thành vi bị coi là tội phạm được phân biệt với hành vi không phải là tội phạm thông qua những dấu hiệu gì\tNULL\tNULL\tNULL\tNULL\tNULL\tNULL\tNULL\tNULL\tagent06\t2019-08-23 10:36:06.923_x000D_\n64\t1.HÀNH VI TỘI PHẠM\thành vi bị coi là tội phạm được phân biệt với hành vi không phải là tội phạm thông qua những dấu hiệu gì\tNULL\tNULL\tNULL\tNULL\tNULL\tNULL\tNULL\tNULL\tagent06\t2019-08-23 10:36:53.010_x000D_\n65\t1.HÀNH VI TỘI PHẠM\thành vi tội phạm có gây nguy hiểm cho xã hội không?\tNULL\tNULL\tNULL\tNULL\tNULL\tNULL\tNULL\tNULL\tagent06\t2019-08-23 10:41:50.273_x000D_\n66\t1.HÀNH VI TỘI PHẠM\thành vi tội phạm có gây nguy hiểm cho xã hội không?\tNULL\tNULL\tNULL\t67\ttính xã hội\tNULL\tNULL\tNULL\tagent06\t2019-08-23 10:43:24.157_x000D_\n100\t1.HÀNH VI TỘI PHẠM\thành vi phạm tôi có gây nguy hiểm cho xã hội không và nguy hiểm như thế nào\tNULL\tNULL\tNULL\t101\tTính nguy hiểm cho xã hội: đây là dấu hiệu cơ bản, quan trọng nhất, quyết định những dấu hiệu khác của tội phạm, là căn cứ để phân biệt hành vi là tội phạm với những hành vi vi phạm khác, là cơ sở đánh giá mức độ nghiêm -trọng nhiều hay ít của hành vi phạm tội, tính nguy hiểm cho xã hội về khách quan có nghĩa là gây ra hoặc đe dọa gây ra thiệt hại đáng kể cho quan hệ xã hội (QHXH) được Luật hình sự bảo vệ, đó là những QHXH có tính tương đối quan trọng hoặc quan trọng khi bị xâm hại có thể gây ra thiệt hại hoặc ảnh hưởng đáng kể cho xã hội. Khi xem xét tính chất nguy hiểm cho XH ko đáng kể thì ko đc coi là tội phạm va đc xư lý bằng biện pháp khác.\tNULL\tNULL\tNULL\tagent06\t2019-08-23 14:19:19.593_x000D_\n1063\t1.HÀNH VI TỘI PHẠM\tMọi hành vi nguy hiểm cho xã hội bị coi là tội phạm khi hành vi đó gây ra những thiệt hại đáng kể?\tMọi hành vi nguy hiểm cho xã hội\ttội phạm khi hành vi\tnhững thiệt hại đáng kể?\t1064\tNhận định này Sai. vì có hành vi nguy hiểm cho xã hội nhưng không bị coi là tội phạm do hành vi đó gây ra những thiệt hại đáng kể.    VD: Người phạm tội không có năng lực trách nhiệm hình sự phòng vệ chính đáng, tình thế cấp thiết.\tNULL\tNULL\tNULL\tagent06\t2019-08-26 11:13:28.543_x000D_\n1071\t1.HÀNH VI TỘI PHẠM\tHình thức thứ hai của lỗi cố ý là cố ý gián tiếp ; trường hợp này người phạm tội không trực tiếp gây ra hậu quả nguy hiểm cho xã hội?\tHình thức thứ hai của lỗi cố ý là cố ý gián tiếp\tphạm tội\thậu quả nguy hiểm cho xã hội?\t1072\tNhận định này Sai. vì lỗi cố ý trực tiếp hay gián tiếp là căn cứ vào thái độ tâm lý của người phạm tội đối với hành vi nguy hiểm và đối với hậu quả hoàn toàn không phải căn cứ vào việc người đó trực tiếp gây ra hậu quả để xác định lỗi của một người. Sự phân biệt 2 loại cố ý trực tiếp và gián tiếp dựa trên cơ sở Mquan hệ giữa 2 yếu tố ý chí và lý trí. Từ 2 yếu tố tâm lý khác nhau của can phạm đối với hành vi nguy hiểm của mình cũng như khả năng thấy trước và khuynh hướng ý chí đối với hậu quả mong muốn có xảy ra hay không.\tNULL\tNULL\tNULL\tagent06\t2019-08-26 11:20:49.640_x000D_\n1073\t1.HÀNH VI TỘI PHẠM\tGây thiệt hại trong trường hợp bị cưỡng bức về thân thể không thể chịu trách nhiệm hình sự vì họ bị uy hiếp về tinh thần?\tGây thiệt hại\tcưỡng bức\ttrách nhiệm hình sự vì họ bị uy hiếp về tinh thần?\t1074\tNhận định này Sai. vì cưỡng bức về thân thể là trường hợp dùng sức mạnh bạo lực vật chất tác động lên cơ thể khiếng người này không thể hoạt động theo ý muốn của mình được. Như vậy trường hợp bị cưỡng bức về thân thể không phải chịu trách nhiệm hình sự, không phải vì họ uy hiếp về tinh thần mà vì biểu hiện nguy hại họ không phải là hành vi phạm tội.\tNULL\tNULL\tNULL\tagent06\t2019-08-26 11:21:34.723_x000D_\n1075\t1.HÀNH VI TỘI PHẠM\tĐạo luật hình sự là ngành luật độc lập trong hệ thống pháp luật Việt Nam có đối tượng Điều chỉnh và phương pháp Điều chỉnh riêng?\tĐạo luật hình sự\tđộc lập trong hệ thống pháp luật Việt Nam c\tđối tượng Điều chỉnh và phương pháp Điều chỉnh riêng?\t1076\tNhận định này Sai. vì đạo luật hình sự là văn bản pháp luật do cơ quan quyền luật tối cao của Nhà nước ban hành quy định tội phạm và hình phạt đồng thời quy định nguyên tắc chung của luật hình sự Việt Nam. luật hình sự là ngành luật độc lập trong hệ thống pháp luật của Nhà nước bao gồm hệ thống pháp luật do nhà nước ban hành, quy định những hành vi nguy hiểm cho xã hội là tội phạm, đồng thời quy định những hình phạt đối với tội phạm ấy.\tNULL\tNULL\tNULL\tagent06\t2019-08-26 11:22:28.800_x000D_\n1077\t1.HÀNH VI TỘI PHẠM\tGiết người bằng phương pháp có khả năng làm chết nhiều người là trường hợp phạm tội phải có hậu quả nhiều người chết, kẻ phạm tội mới bị xử lý theo điểm 1 K1 Đ93 Bô luật hình sự Việt Nam?\tGiết người bằng phương pháp\thợp phạm tộ\tkẻ phạm tội mới bị xử lý theo điểm 1 K1 Đ93 Bô luật hình sự Việt Nam?\t1078\tNhận định này Sai. vì Luật hình sự không đòi hỏi giết người = phương pháp có khả năng làm chết nhiều người có hậu quả nhiều người chết. VD: A thù tức C định giết C, A đã ném lựu đạn vào nhà C trong lúc C và vợ con đang ăn cơm lựu đạn không nổ C và Mọi người không chết nhưng A vẫn bị xử lý về trường hợp giết người = phương pháp có khả năng làm chết nhiều người « Điểm 1 K1 Đ 93 Bô luật hình sự Việt Nam.\tNULL\tNULL\tNULL\tagent06\t2019-08-26 11:23:12.297_x000D_\n1055\t1.HÀNH VI TỘI PHẠM\tNgười say rượu phạm tội luôn phải chịu trách nhiệm hình sự?\tNgười say rượu\tphạm tội\ttrách nhiệm hình sự?\t1056\tNhận định này Sai. vì nếu người say rượu bệnh lý « người phạm tội bị mắc 1 chứng bệnh vì liên quan đến bệnh nên chỉ uống rượu một lượng rượu rất nhỏ cũng có thể vẫn đến năng lực, nhận thức và năng lực Điều khiển hành vi của con người hoàn toàn bị loại trừ » thì họ không có lỗi với tình trạng say rượu của mình, do vậy cũng không được coi là không có lỗi với hành vi nguy hiểm cho xã hội mà họ thực hiện trong tình trạng say rượu.\tNULL\tNULL\tNULL\tagent06\t2019-08-26 11:08:29.973_x000D_\n1057\t1.HÀNH VI TỘI PHẠM\tBô luật hình sự Việt Nam có hiệu lực đối với các trường hợp người nước ngoài phạm tội ở ngoài lãnh thổ Việt Nam?\tBô luật hình sự Việt Nam\ttrường hợp người nước ngoài phạm tội\tở ngoài lãnh thổ Việt Nam?\t1058\tNhận định này Sai. vì nếu người nước ngoài phạm tội ở ngoài lãnh thổ Việt Nam mà họ không thực hiện các tội quy định ở chương 24 Bô luật hình sự Việt Nam thì họ không bị truy cứu trách nhiệm hình sự. Người nước ngoài phạm tội ở ngoài lãnh thổ Việt Nam cũng có thể bị truy cứu trách nhiệm hình sự theo Bô luật hình sự Việt Nam trong những trường hợp được quy định trong các hiệp ước quốc tế mà Nhà nước Cộng hòa xã hội chủ nghĩa Việt Nam ký kết hoặc công nhận theo K2 Đ6 Bô luật hình sự Việt Nam và các tội trong chương 24 Bô luật hình sự Việt Nam.\tNULL\tNULL\tNULL\tagent06\t2019-08-26 11:09:01.860_x000D_\n1059\t1.HÀNH VI TỘI PHẠM\tTrong mọi trường hợp người nước ngoài phạm tội ở Việt Nam Điều phải chịu trách nhiệm hình sự theo Bô luật hình sự Việt Nam?\tTrong mọi trường hợp người nước ngoài phạm tội ở Việt Nam Đ\tchịu trách nhiệm hình sự\tBô luật hình sự Việt Nam?\t1060\tNhận định này Sai. vì người nước ngoài phạm tội ở Việt Nam không phải chịu trách nhiệm hình sự theo Bô luật hình sự Việt Nam trong những trường hợp họ được hưởng các quy chế ưu đãi, miễn trừ ngoại giao hoặc ưu đãi miễn trừ lãnh sự.\tNULL\tNULL\tNULL\tagent06\t2019-08-26 11:10:10.260_x000D_\n1051\t1.HÀNH VI TỘI PHẠM\tNgười không thấy trước hậu quả nguy hiểm cho xã hội của hành vi của mình không phải chịu trách nhiệm hình sự?\tNgười không thấy trước hậu\thành vi của\tphải chịu trách nhiệm hình sự?\t1052\tNhận định này Sai. vì trong trường hợp họ tuy không thấy trước hậu quả cho xã hội của hành vi của mình nhưng họ buộc phải thấy trước hậu quả đó. Đây là trường hợp phạm tội với lỗi vô ý cẩu thả. VD: Y tá do cẩu thả đã phát thuốc nhằm cho bệnh nhân uống. Trong trường hợp người y tá tuy không thấy trước hậu quả nguy hiểm cho xã hội của hành vi của mình nhưng với nghề y tá buộc họ phải thấy trước và có dấu hiệu chuyên môn để thấy trước là bệnh nhân uống nhằm thuốc sẽ dẫn đến hậu quả nguy hiểm. Người y tá phải chịu trách nhiệm hình sự với vô ý cẩu thả.\tNULL\tNULL\tNULL\tagent06\t2019-08-26 10:55:56.287_x000D_\n1031\t1.HÀNH VI TỘI PHẠM\tluật hình sự là văn bản pháp luật quy định tội phạm và hình phạt?\tluật hình sự\tvăn bản pháp luật quy định\ttội phạm và hình phạt?\t1032\tNhận định này Sai. vì luật hình sự là ngành luật bao gồm hệ thống các quy phạm PL do nhà nước ban hành, xác định những hành vi bị coi là tội phạm và quy định những hình phạt được áp dung đối với người có hành vi nguy hiềm cho xã hội\tNULL\tNULL\tNULL\tagent06\t2019-08-26 10:34:54.490_x000D_\n1041\t1.HÀNH VI TỘI PHẠM\tTình tiết hiếp dâm có tổ chức và tình tiết nhiều người hiếp 1 người tất cả đều đồng phạm hiếp dâm?\tTình tiết hiếp dâm\thiếp\t1 người tất cả đều đồng phạm hiếp dâm?\t1042\tNhận định này Sai. vì hiếp dâm có tổ chức và tình tiết nhiều người hiếp dâm 1 người không phải là đồng phạm hiếp dâm.  Hiếp dâm có tổ chức là trương hợp đông phạm hiếp dâm ở hình thức có tổ chức tức kà có sự cấu kết chặt chẻ giữa nhẽng người phạm tội, ở trương hợp này không phải là buộc tất cả những tên phạm tội đêu phải thực hiện hành vi giao cấu với 1 hoặc nhiều nạn nhân mà chủ thể của trường hợp này có thể là nữ giới với vai trò là người tổ chức giúp sức, xúi giục.    Nhiều người hiếp 1 người cũng là trương hợp đồng phạm hiếp dâm nhưng chưa đến mức đồng bọn có tổ chức, ở trường hợp này tất cả những tên phạm tội đều có hành vi thực hiện giao cấu với cùng 1 nạn nhân và chủ thể trong trường hợp này chỉ có thể là nam giới.\tNULL\tNULL\tNULL\tagent06\t2019-08-26 10:52:14.453_x000D_\n1043\t1.HÀNH VI TỘI PHẠM\tTất cả các quan hệ xã hội bị tội phạm xâm hại đều là khách thể trực tiếp của tội phạm đó?\tTất cả các quan hệ xã hội\txâm hại\ttrực tiếp của tội phạm đó?\t1044\tNhận định này Sai. vì khách thể trực tiếp của tội phạm là quan hệ xã hội cụ thể bị 1 loại tội phạm cụ thể trực tiếp xâm hại và sự xâm hại này thể hiệh được bản chất nguy hiểm cho xã hội của tội phạm đó. ví dụ: hành vi giết người gây thiệt hại cho nhiều quan hệ xã hội như quan hệ giữa nạn nhân với gia đình, giữa nạn nhân với cơ quan nơi người đó làm việc, quyền sống, quyền được tôn trọng bảo vệ của người đó. Trong tội giết người quy định tại Đ3 Bô luật hình sự Việt Nam khách thể trực tiếp chính là quyền sống quyền được tôn trọng và bảo vệ tính mạng.\tNULL\tNULL\tNULL\tagent06\t2019-08-26 10:53:20.453_x000D_\n1045\t1.HÀNH VI TỘI PHẠM\tNgười giúp sức ở dạng « hứa hẹn trước » chỉ phải chịu trách nhiệm hình sự trong trường hợp họ đã thực hiện lời hứa hẹn đó?\tNgười giúp sức\tphải chịu\thình sự trong trường hợp họ đã thực hiện lời hứa hẹn đó?\t1046\tNhận định này Sai. vì người giúp sức ở dạng hứa hẹn trước mặc dù họ chưa thực hiện lời hứa hẹn trước nhưng vẫn phải chịu trách nhiệm hình sự bởi lẽ lời hứa hẹn trước đó đã làm cho người phạm tội vững tâm về tư tưởng để họ thực hiện tội phạm. VD: A hứa với C tới giờ hẹn sẽ đi xe tới chở tài sản mà C trộm cắp được nhưng đến giờ hẹn A không đến mà C đã thực hiện xong hành vi của mình thì A vẫn bị truy cứu trách nhiệm hình sự.\tNULL\tNULL\tNULL\tagent06\t2019-08-26 10:54:28.487_x000D_\n1047\t1.HÀNH VI TỘI PHẠM\tHành vi tấn công – cơ sở của phòng vệ chính đáng luôn là một tội phạm?\tHành vi tấn công\tphòng vệ\tmột tội phạm?\t1048\tNhận định này Sai. vì hành vi tấn công là cơ sở của phòng vệ chính đáng phải có tính nguy hiểm đáng kể cho xã hội, có thể có dấu hiệu cấu thành tội phạm, nhưng luật hình sự không bắt buộc phải như vậy. bởi thực tế có những hành vi nguy hiểm cho xã hội không phải là tội phạm. VD: Hành vi người điên dùng dao tấn công người khác là cơ sở của phòng vệ chính đáng và hành vi này không phải là hành vi của tội phạm.\tNULL\tNULL\tNULL\tagent06\t2019-08-26 10:55:14.583_x000D_\n4441\tCMT/CCCD\tChế tạo, sử dụng súng bắn cồn tự chế có phải là hành vi vi phạm pháp luật không?\tsúng bắn cồn tự chế\thành vi vi phạm pháp luật không\tChế tạo, sử dụng\t4442\tdfkfkghdgkl ghslkhsldhg s\tNULL\tNULL\tNULL\tagent06\t2019-08-31 16:23:40.750_x000D_\n102\tCMT/CCCD\tCCB\tNULL\tNULL\tNULL\t103\tVBCVBC\tNULL\tNULL\tNULL\tagent06\t2019-08-23 14:23:01.387_x000D_\n108\tCMT/CCCD\thành vi phạm tôi có gây nguy hiểm cho xã hôi như thế nào\tNULL\tNULL\tNULL\t109\tTính nguy hiểm cho xã hội: đây là dấu hiệu cơ bản, quan trọng nhất, quyết định những dấu hiệu khác của tội phạm, là căn cứ để phân biệt hành vi là tội phạm với những hành vi vi phạm khác, là cơ sở đánh giá mức độ nghiêm -trọng nhiều hay ít của hành vi phạm tội, tính nguy hiểm cho xã hội về khách quan có nghĩa là gây ra hoặc đe dọa gây ra thiệt hại đáng kể cho quan hệ xã hội (QHXH) được Luật hình sự bảo vệ, đó là những QHXH có tính tương đối quan trọng hoặc quan trọng khi bị xâm hại có thể gây ra thiệt hại hoặc ảnh hưởng đáng kể cho xã hội. Khi xem xét tính chất nguy hiểm cho XH ko đáng kể thì ko đc coi là tội phạm va đc xư lý bằng biện pháp khác.\tNULL\tNULL\tNULL\tagent06\t2019-08-23 14:27:25.127_x000D_\n1001\tCMT/CCCD\tPhòng vệ quá muộn là vượt quá giới hạn phòng vệ chính đáng?\tPhòng vệ\tphòng vệ\tchính đáng?\t1002\tPhòng vệ quá muộn là trường hợp 1 người có hành vi gây thiệt hại cho người tấn công sau khi sự tấn công của người này đã kết thúc. Sự gây thiệt hại này không đạt MĐ ngăn chặn sự tấn công nguy hiểm cho xã hội cho nên khôngđược Bô luật hình sự nước ta thừa nhận là phòng vệ mà là tội phạm bình thường. Cong vượt quá gới hạn phòng vệ chính đáng là trường hợp 1 người có đủ cơ sở pháp lý để phòng vệ, nhưng đã sử dụng phương pháp thủ đoạn phòng vệ quá mức cần thiết, gây thiệt hại cho người tấn ccông 1 cách quá đáng trong trường hợp này người phòng vệ phải chịu trách nhiệm hình sự những được giảm nhẹ đặc biệt.\tNULL\tNULL\tNULL\tagent06\t2019-08-26 10:02:54.613_x000D_\n1003\tCMT/CCCD\tPhạm tội trong trường hợp ít nghiêm trọng là phạn 1 tội ít nghiêm trọng?\tPhạm tội\ttrường hợp ít\tnghiêm trọng là phạn 1 tội ít nghiêm trọng?\t1004\ttôi ít nghiêm trọng theo K3 Đ8 là những tội phạm có mức cao I của khung hình phạt từ 3 năm trở xuống, còn phạm tội trong trường hợp ít nghiêm trọng là thuật ngữ có nội dung so sánh. Trường bhợp phạm tội cụ thể với 1 tội danh so với các trường hợp thông thường mà tội danh này thể hiện ra bên ngoài . Thực ttế là đối với hành vi phạm tội trong trường hợp ít nghiêm trọng, luật vẫm quy định hình phạt rất nặng (K2 các Đ86,87,88 )\tNULL\tNULL\tNULL\tagent06\t2019-08-26 10:04:44.873_x000D_\n1005\tCMT/CCCD\tNgười thực hiện hành vi gây thiệt hại cho xã hội trong trường hợp bị cưỡng bức về tinh thần không phải chịu trách nhiệm hình sự?\tNgười thực hiện hành vi\tcưỡng bức\ttrách nhiệm hình sự?\t1006\tngười có hành vi gây thiệt hại cho xã hội trong trường hợp bị cưỡng chế về tinh thần bị coi là có lỗi bởi vì không phải Mọi trường hợp cưỡng chế về tinh thần đều loại trừ khả năng ý chí do vậy vẫn phải chịu trách nhiệm hình sự vì còn khả năng ý chí.\tNULL\tNULL\tNULL\tagent06\t2019-08-26 10:06:19.067_x000D_\n1007\tCMT/CCCD\tKhông phải Mọi tình tiết thuộc về nhân thân người phạm tội đều phải được cân nhắc đến khi quy định hình phạt?\tKhông phải Mọi tình tiết thuộc về nhân thân\tphạm tội\tđều phải được cân nhắc đến khi quy định hình phạt?\t1008\tkhi quy định hình phạt hội đồng xét xử cần chú ý đến 1 số đặc điểm nhân thân của người phạm tội có ảnh hưởng đến tính chất nguy hiểm của hành vi phạm tội cũng như khả năng cải tạo giáo dục của người đó.    Ví dụ: như các đặc điểm mang tính ch\tNULL\tNULL\tNULL\tagent06\t2019-08-26 10:18:41.343_x000D_\n1009\tCMT/CCCD\tviệc phân biệt giữa lỗi cố ý trực tiếp và lỗi cố ý gián tiếp trong khi áp dung luật hình sự chỉ có ý nghĩa đối với việc quy định hình phạt mà không có ý nghĩa đối với việc định tội?\tviệc phân biệt giữa lỗi cố ý trực tiếp và lỗi cố ý gián tiếp\tphạt\tkhông có ý nghĩa đối với việc định tội?\t1010\tkhi áp dung luật hình sự lỗi cố ý trực tiếp và lỗi cố ý gián tiếp không phải chỉ có ý nghĩa đối với việc quy định hình phạt mà còn có ý nghĩa đối với việc định tội. Ví dụ:Tội bức tử(Đ100 Bô luật hình sự Việt Nam) nếu người phạm tội với lỗi cố ý gián tiếp làm nạn nhân xử tự sát thì xử theo Đ100 Bô luật hình sự Việt Nam. Nếu người phạm tội có lỗi cố ý trực tiếp đối với hậu quả làm nạn nhân chết thì sẽ bị xử lý theo Đ93 Bô luật hình sự Việt Nam.\tNULL\tNULL\tNULL\tagent06\t2019-08-26 10:19:39.687_x000D_\n1019\tCMT/CCCD\tĐạo luật hình sự là Bộ luật Hình sự Việt Nam?\tĐạo luật\thình sự\tViệt Nam?\t1020\tNhận định này Sai. vì đạo luật hình sự là văn bản PL do cơ quan quyền lực tối cao của nhà nước ban hành quy định tội phạm và hình phạt cũng như các chế định khác liên quan đến việc xcá định tội phạm và hình phạt đồng thời quy định nguyên tắc chung của luật hình sự Việt Nam. Đạo luật hình sự có thể là pháp lệnh trừng trị các tội xâm phạm tài sản xã hộiCN ngày2/10/1970 hoặc là những sắc luật như sắc luật số 03/SL ngày 15/3/1976 hoặc sắc lệnh số 150/ SL ngày 12/4/1953 trừng trị bọn địa chủ cường hào ngoan cố hoặc là 1 Bô luật hình sự Việt Nam hoàn chỉnh.  Bô luật hình sự Việt Nam chỉ là 1 hình thức cụ thể của đạo luật hình sự và là hình thức hoàn thiện nhất. Như vậy khái niệm đạo luật hình sự rộng hơn khái niệm Bô luật hình sự Việt Nam.\tNULL\tNULL\tNULL\tagent06\t2019-08-26 10:28:10.283_x000D_\n1021\tCMT/CCCD\tviệc phân biệt giữa lỗi cố ý trực tiếp và lỗi cố ý gián tiếp trong khi áp dung luật hình sự chỉ có ý nghĩa đối với việc quy định hình phạt mà không có ý nghĩa đối với việc định tội?\tviệc phân biệt giữa lỗi cố ý trực tiếp và lỗi cố ý gián tiếp\thình phạt\tý nghĩa đối với việc định tội?\t1022\tNhận định này Sai. vì khi áp dung luật hình sự lỗi cố ý trực tiếp và lỗi cố ý gián tiếp không phải chỉ có ý nghĩa đối với việc quy định hình phạt mà còn có ý nghĩa đối với việc định tội. Ví dụ:Tội bức tử(Đ100 Bô luật hình sự Việt Nam) nếu người phạm tội với lỗi cố ý gián tiếp làm nạn nhân xử tự sát thì xử theo Đ100 Bô luật hình sự Việt Nam. Nếu người phạm tội có lỗi cố ý trực tiếp đối với hậu quả làm nạn nhân chết thì sẽ bị xử lý theo Đ93 Bô luật hình sự Việt Nam.\tNULL\tNULL\tNULL\tagent06\t2019-08-26 10:29:17.730_x000D_\n1023\tCMT/CCCD\tKhi áp dung luật hình sự chỉ phải xác định hậu quả của tội phạm nếu như tôi đó là tội có cấu thành tội phạm vật chất?\tKhi áp dung luật hình sự\ttội phạm\ttội có cấu thành tội phạm vật chất?\t1024\tNhận định này Sai. vì trong Mọi trường hợp khi áp dung luật hình sự đèu phải xác địng hậu quả của hành vi người phạm tội để định tội hoặc định hình phạt, chứ không phải cấu thành tội phạm vật chất mới xác định hậu quả của tội phạm.\tNULL\tNULL\tNULL\tagent06\t2019-08-26 10:30:59.290_x000D_\n1025\tCMT/CCCD\tCơ sở duy nhất của việc quy định độ tuổi của Đ 12 Bô luật hình sự Việt Nam: độ tuổi là Điều kiện để có năng lực trách nhiệm hình sự?\tCơ sở duy nhất của việc quy định độ tuổi của Đ 12 Bô luật hình sự Việt Nam\tđộ tuổi là Điều kiện để có năng lực\ttrách nhiệm hình sự?\t1026\tNhận định này Sai. vì ngoài cơ sở độ tuổi quy định tại Đ12 Bô luật hình sự Việt Nam là Điều kiện để có năng lực trách nhiệm hình sự còn có các cơ sở sau:    – Về chính sách hình sự: chính sách nhân đạo của Đảng và nhà nước ta đối với người chưa thành niên.    – Yêu cầu đấu tranh chống và phòng ngừa tội phạm trong từng thời điềm giai đoạn nhất định.\tNULL\tNULL\tNULL\tagent06\t2019-08-26 10:31:41.947_x000D_\n1027\tCMT/CCCD\tNgười bị mắc bệnh tâm thần luôn không phải chịu trách nhiệm hình sự?\tNgười bị mắc bệnh tâm thần\tchịu\ttrách nhiệm hình sự?\t1028\tNhận định này Sai.vì người bị mắc bệnh tâm thần ở dạng nhẹ mà năng lực nhận thức vẫn còn và họ có khả năng Điều khiển hành vi của họ, tuy khả năng nhận thức và khả năng Điều khiển hành vi bị hạn chế, nếu có hành vi phạm tội thì vẫn có thể truy cứu trách nhiệm hình sự, tình tiết bị hạn chế khả năng Điều khiển hành vi là một tình tiết giảm nhẹ được quy định ở điểm n khoản 1 Đ46 Bô luật hình sự Việt Nam.\tNULL\tNULL\tNULL\tagent06\t2019-08-26 10:32:41.473_x000D_\n1029\tCMT/CCCD\tÁn treo không được áp dung cho trường hợp tội đã phạm là tội nghiêm trọng?\tÁn treo\tphạm\ttội nghiêm trọng?\t1030\tNhận định này Sai.vì trong trường hợp tội đã phạm là tội nghiêm trọng mà mức án đã tuyên đối với họ không quá 3 năm và các Điều kiện khác về án treo đêu thoả mãn (theo Đ60 Bô luật hình sự Việt Nam) thì họ được hưởng án treo. Ví dụ:án treo vẫn có thể áp dung đối với người phạm tội gây mất TTCC (K2 Đ245 Bô luật hình sự Việt Nam có khung hình phạt từ 2 đến 7 năm: tội nghiêm trọng khi thoả mãn các Điều kiện của án treo quy định tại Đ60 Bô luật hình sự Việt Nam).\tNULL\tNULL\tNULL\tagent06\t2019-08-26 10:33:25.987_x000D_\n2686\t1.CHỨNG MINH THƯ (CMT/CMND)\tchứng minh nhân đân được sử dụng bao nhiêu năm ?\tchứng minh nhân đân\tsử dụng bao nhiêu năm\tNULL\t2687\tChứng minh nhân dân có giá trị sử dụng 15 năm  Theo Điều 3 Nghị định 05/1999/NĐ-CP của Chính phủ về Chứng minh nhân dân, công dân Việt Nam từ đủ 14 tuổi trở lên, đang cư trú trên lãnh thổ Việt Nam có nghĩa vụ phải đến cơ quan công an nơi đăng ký hộ khẩu thường trú làm thủ tục cấp CMND theo quy định. Mỗi công dân chỉ được cấp một CMND và có một số CMND riêng.  https://luatvietnam.vn/tin-phap-luat/mot-so-luu-y-khi-su-dung-chung-minh-nhan-dan-230-15674-article.html\tNULL\tNULL\tNULL\tagent06\t2019-08-28 11:26:02.050_x000D_\n2692\t1.CHỨNG MINH THƯ (CMT/CMND)\tsau bao nhiêu năm thi phải đổi chứng minh nhân dân 1 lần ?\tchứng minh nhân dân\tphải đổi\tbao nhiêu năm\t2693\tChứng minh nhân dân có giá trị sử dụng 15 năm  Theo Điều 3 Nghị định 05/1999/NĐ-CP của Chính phủ về Chứng minh nhân dân, công dân Việt Nam từ đủ 14 tuổi trở lên, đang cư trú trên lãnh thổ Việt Nam có nghĩa vụ phải đến cơ quan công an nơi đăng ký hộ khẩu thường trú làm thủ tục cấp CMND theo quy định. Mỗi công dân chỉ được cấp một CMND và có một số CMND riêng  https://luatvietnam.vn/tin-phap-luat/mot-so-luu-y-khi-su-dung-chung-minh-nhan-dan-230-15674-article.html\tNULL\tNULL\tNULL\tagent06\t2019-08-28 11:28:25.973_x000D_\n2694\t1.CHỨNG MINH THƯ (CMT/CMND)\tSử dụng Chứng minh nhân dân vào việc gì?\tChứng minh nhân dân\tSử dụng\tvào việc gì\t2695\tTheo Nghị định của Chính phủ về Chứng minh nhân dân, công dân sử dụng CMND làm chứng nhận nhân thân và phải mang theo khi đi lại, giao dịch; Xuất trình khi người có thẩm quyền yêu cầu kiểm tra, kiểm soát. Nghiêm cấm việc làm giả, tẩy xóa, sửa chữa, cho thuê, cho mượn, thế chấp… Chứng minh nhân dân.  https://luatvietnam.vn/tin-phap-luat/mot-so-luu-y-khi-su-dung-chung-minh-nhan-dan-230-15674-article.html\tNULL\tNULL\tNULL\tagent06\t2019-08-28 11:35:19.380_x000D_\n2698\t1.CHỨNG MINH THƯ (CMT/CMND)\ttôi muốn mở tài khoản ngân hàng có cần xuất trình chứng minh nhân dân hay không ?\tchứng minh nhân dân\tcần xuất trình\ttài khoản ngân hàng\t2699\tTheo Nghị định của Chính phủ về Chứng minh nhân dân, công dân sử dụng CMND làm chứng nhận nhân thân và phải mang theo khi đi lại, giao dịch; Xuất trình khi người có thẩm quyền yêu cầu kiểm tra, kiểm soát. Nghiêm cấm việc làm giả, tẩy xóa, sửa chữa, cho thuê, cho mượn, thế chấp… Chứng minh nhân dân.  https://luatvietnam.vn/tin-phap-luat/mot-so-luu-y-khi-su-dung-chung-minh-nhan-dan-230-15674-article.html\tNULL\tNULL\tNULL\tagent06\t2019-08-28 11:37:49.290_x000D_\n2552\t1.HÀNH VI TỘI PHẠM\tKhi nào một hành vi vi phạm pháp luật được coi là tội phạm?\thành vi vi phạm pháp luật\tđược coi\ttội phạm\t2553\tĐiều 13 Bộ luật tố tụng hình sự 2015 quy định về suy đoán vô tội như sau:  “Người bị buộc tội được coi là không có tội cho đến khi được chứng minh theo trình tự, thủ tục do Bộ luật này quy định và có bản án kết tội của Tòa án đã có hiệu lực pháp luật.  Khi không đủ và không thể làm sáng tỏ căn cứ để buộc tội, kết tội theo trình tự, thủ tục do Bộ luật này quy định thì cơ quan, người có thẩm quyền tiến hành tố tụng phải kết luận người bị buộc tội không có tội.”  https://luatminhgia.com.vn/hoi-dap-hinh-su/khi-nao-mot-hanh-vi-vi-pham-phap-luat-duoc-coi-la-toi-pham-.aspx\tNULL\tNULL\tNULL\tagent07\t2019-08-28 09:46:55.820_x000D_\n14\tCMT/CCCD\tlàm lại chứng minh nhân dân có mất phí không\tNULL\tNULL\tNULL\tNULL\tNULL\tNULL\tNULL\tNULL\tagent10\t2019-08-21 18:12:32.980_x000D_\n15\tCMT/CCCD\tlàm lại chứng minh nhân dân có mất phí không\tNULL\tNULL\tNULL\tNULL\tNULL\tNULL\tNULL\tNULL\tagent10\t2019-08-21 18:13:10.107_x000D_\n16\tCMT/CCCD\tnhà thương\tNULL\tNULL\tNULL\tNULL\tNULL\tNULL\tNULL\tNULL\tagent10\t2019-08-21 18:13:47.497_x000D_\n17\tCMT/CCCD\tnhà thương\tNULL\tNULL\tNULL\tNULL\tNULL\tNULL\tNULL\tNULL\tagent10\t2019-08-21 18:15:21.623_x000D_\n18\tCMT/CCCD\tnhà thương\tNULL\tNULL\tNULL\tNULL\tNULL\tNULL\tNULL\tNULL\tagent10\t2019-08-21 18:25:46.623_x000D_\n19\tCMT/CCCD\tnhà thương\tNULL\tNULL\tNULL\tNULL\tNULL\tNULL\tNULL\tNULL\tagent10\t2019-08-21 18:25:51.327"}]}